[
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nPREGÃO ELETRÔNICO Nº 90014/2025\nPROCESSO Nº PAE Nº 2024/2409782\nIRP Nº 012/2025\nLOTE 01 - PARA AMPLA PARTICIPAÇÃO\nEDITAL\nRESUMO\nHOSPITAL OPHIR LOYOLA - HOL\nAutarquia do Estado do Pará\nCNPJ n° 08.109.444/0001-71\nITEN 22 E 23 - EXCLUSIVA PARTICIPAÇÃO DE MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE\n===\nOBJETO:\nAquisição de OPME PARA REALIZAR PROCEDIMENTO CIRÚRGICO DE COLUNA,\nconforme descrito no Termo de Referência (Anexo I)\nMÉTODO DE DISPUTA:\nE\nx\nAberto\nAberto e fechado\nFechado e aberto\nCRITÉRIO DE JULGAMENTO:\n☒\nMenor preço\n0\nMaior desconto\nENTREGA:\nForma\nDe acordo com a solicitação de empenho do órgão licitante.\nPrazo\nPrazo de entrega: 10 (dez) dias úteis após a data do recebimento da\nNota de Empenho.\nHorário de Entrega: 08h às16h, em dias úteis.\nEndereço de entrega:\nLocal\nNa Central de Abastecimento de Material Técnico (CAMTEC/HOL), Av.\nMagalhães Barata, 992, em Belém-PA - HOSPITAL OPHIR LOYOLA.\nOBS: Após recebimento do empenho, solicitamos que a empresa con-\ntratada entre em contato pelos telefones (91)3265-6607, para confir-\nmar o local da entrega do\nproduto.\nVALOR TOTAL MÉDIO: R$ 793.854,00",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nREAJUSTE:\nÍndice\nXIPCA\nOINCC\nJOutro: (sigla)\nOINPC\nOIGPM\nPeríodo\nA cada 12 meses, a contar de 09/12/2024.\nPAGAMENTO:\nForma\nOrdem Bancária.\nPrazo\n30 dias corridos, a contar do recebimento da nota fiscal ou fatura\natestada pelo fiscal do contrato.\nABERTURA DA SESSÃO PÚBLICA\nData:\n17/02/2025\nHora:\n09:00\nLocal:\nPortal de Compras do Governo Federal: www.gov.br/compras/pt-br\nUASG: 925450\nEdital disponível nos Portais: www.gov.br/compras/pt-br e\nwww.compraspara.pa.gov.br.\nPREFERÊNCIA ME/EPP/EQUIPARADAS:\n· LOTE 01 - PARA AMPLA PARTICIPAÇÃO\n· ITENS 22 e 23 - EXCLUSIVA PARTICIPAÇÃO DE MICROEMPRESAS E EMPRESAS DE\nPEQUENO PORTE",
    "<!-- PageHeader=\"GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\" -->\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nREGULAMENTO DA COMPETIÇÃO\n===\n## CLÁUSULA 1\n### DO PROMOTOR DO PREGÃO\n1.1 - O PROMOTOR deste pregão é o HOSPITAL OPHIR LOYOLA - HOL, autarquia do estado do Pará, CNPJ nº\n08.109.444/0001-71, com sede na Av. Magalhães Barata, nº 992, bairro São Brás, neste ato representado pelo\nseu Diretor Geral JAIR FRANCISCO DE SANTANA GRAIM, designado por Decreto publicado no Diário Oficial\ndo Estado no dia 29/11/2024. Tendo como Pregoeira FABIANA E.NUNES, designada pela Portaria nº 806/2024\nde 28/08/2024, publicada no Diário Oficial do Estado do dia 29/08/2024.\n## CLÁUSULA 2\n### DO FUNDAMENTO LEGAL\n2.1 - A presente licitação será realizada por meio de PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS e\nobservará a Lei Federal nº 14.133/21 Decreto Estadual nº 3.371/2023 e alterações, Lei Complementar Federal\nnº 123/06, demais normas aplicáveis e as condições estabelecidas neste Edital.\n## CLÁUSULA 3\nDO OBJETO\n3.1 - O objeto desta licitação é a Aquisição de OPME PARA REALIZAR PROCEDIMENTO CIRÚRGICO DE\nCOLUNA, conforme condições, quantidades e exigências estabelecidas neste Edital e no Termo de Referência\n(TR), o qual ADERE a este documento para todos os fins.\n3.2 - Os bens a serem licitados são os seguintes itens descritos no TR:\nLOTE 01\nITEM\nDESCRIÇÃO\nCÓDIGO\nSIMAS\nApres.\nQTD - 12\nMESES\nValor Unitá-\nrio Estima-\ndo\nTotal\n01\nParafuso associável a placa toraco-lombo- sacra tipo pedi-\ncular mono-axial.\n160463-5\nUND\n20\nR$ 633,17\nR$ 12.663,40\n02\nParafuso de titânio associável a haste tipo pedicular mono-\naxial.\n160464-3\nUND\n20\nR$ 970,45\nR$ 19.409,00\n03\nParafuso de titânio associável a haste tipo pedicular polia-\nxial.\n160496-1\nUND\n240\nR$ 981,57\nR$ 235.576,80\n04\nParafuso de titânio associável a placa cervical.\n160465-1\nUND\n60\nR$ 478,47\nR$ 28.708,20\n05\nParafuso de titânio associável a placa toraco-lombo-sacra.\n160466-0\nUND\n20\nR$ 601,38\nR$ 12.027,60\n06\nPlaca cervical associada a parafuso intra- somáticos de ti-\ntânio.\n160467-8\nUND\n20\nR$ 3.304,00\nR$ 66.080,00\n07\nPlaca cervical associada a parafuso intra- somático de titâ-\nnio para fixação em estrutura posterior.\n166764-5\nUND\n40\nR$ 2.374,00\nR$ 94.960,00\n08\nPlaca\nrato-almiscareiro\nassociada a\nparafuso\npedicular de titânio.\n160469-4\nUND\n20\nR$ 4.117,20\nR$ 82.344,00\n09\nHaste para associação com parafuso e/ou gancho de titâ-\nnio.\n160462-7\nUND\n60\nR$ 674,24\nR$ 40.454,40\n10\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 04F.\n160468-6\nUND\n04\nR$ 761,67\nR$ 3.046,68",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\n11\nPlaca de titânio sistema mini/microfrag- mentos-\nplacareta(incluindo parafuso) no tamanho1,5x06F.\n160468-6\nUND\n04\nR$ 761,67\nR$ 3.046,68\n12\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 08F.\n160468-6\nUND\n04\nR$ 761,67\nR$3.046,68\n13\nConector de barra junção cérvico-torácica.\n177294-5\nUND\n16\nR$145,56\nR$ 2.328,96\n14\nSistema de fixação transversal de titânio.\n160470-8\nUND\n30\nR$ 821,67\nR$ 24.650,10\n15\nPorca de titânio para cirurgia de coluna.\n160576-3\nUND\n30\nR$ 423,31\nR$ 12.699,30\n16\nSistema de guias e injeção de material próprio para verte-\nbroplastia.\n160592-5\nUND\n06\nR$ 523,34\nR$ 3.140,04\n17\nPlaca occipto-cervical.\n188253-8\nUND\n06\nR$ 1.308,50\nR$ 7.851,00\n18\nSistema\nde\nfixação\nocciptocervical associado a\nparafuso gancho e fio.\n160591-7\nUND\n20\nR$ 1.833,07\nR$ 36.661,40\n19\nParafuso canulado de titânio auto-roscante para fixação de\nodontoide.\n188254-6\nUND\n40\nR$ 1.232,38\nR$ 49.295,20\n20\nHalo craniano.\n181909-7\nUND\n01\nR$ 963,62\nR$ 963,62\n21\nArruela de titânio para cirurgia de coluna.\n170296-3\nUND\n240\nR$162,29\nR$ 38.949,60\nITENS\n22\nDispositivo intersomático da manutenção de espaço inter-\nvertebral.\n160460-0\nUND\n10\nR$ 1.470,37\nR$ 14.703,70\n23\nFios maleáveis de cerclagem para coluna de titânio.\n188267-8\nUND\n04\nR$ 311,91\nR$ 1.247,64\nVALOR TOTAL DOS ITENS:\nR$ 15.951,34\nVALOR TOTAL DO LOTE:\nR$ 777.902,66\nVALOR TOTAL GLOBAL ESTIMADO:\nR$ 793.854,00\n3.3 - A licitação observará o seguinte:\n☐\nItem único;\n☒\nDivisão em itens, conforme tabela do item 3.2 deste edital;\nLotes, formados por um ou mais itens, conforme tabela constante do TR, facultando-se ao\nLICITANTE a participação em quantos grupos forem de seu interesse, devendo oferecer proposta\npara todos os itens que os compõem; ou\n☐\n☒\nLote único, formados por 21 itens, conforme tabela constante no TR, devendo o LICITANTE oferecer\nproposta para todos os itens que o compõem.\n## CLÁUSULA 4\nREGISTRO DE PREÇOS\n4.1 - As regras referentes aos órgãos gerenciador e participante, bem como a eventuais adesões são as que\nconstam da minuta de Ata de Registro de Preços.\nCLÁUSULA 5\nCONDIÇÕES PARA PARTICIPAR DA LICITAÇÃO",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"HOSPITAL\nOPHIR LOYOLA\" -->\n5.1 - Poderão participar desta licitação os interessados que estiverem previamente credenciados no Sistema de\nCadastramento Unificado de Fornecedores (SICAF) e no Sistema de Compras do Governo Federal\n(www.gov.br/compras), por meio de Certificado Digital conferido pela Infraestrutura de Chaves Pública\nBrasileira - ICP - Brasil.\n5.1.1 - Os interessados deverão atender às condições exigidas no cadastramento no SICAF até o 3º dia útil\nanterior à data prevista para recebimento das propostas.\n5.2 - O LICITANTE se responsabiliza pelas transações efetuadas em seu nome, assumindo como verdadeiras\nsuas propostas e lances, excluída a responsabilidade do provedor do sistema ou do PROMOTOR por danos\ndecorrentes de uso indevido das credenciais de acesso.\n5.3 - É de responsabilidade do LICITANTE conferir a exatidão dos seus dados cadastrais nos sistemas\nrelacionados no item 5.1 e mantê-los atualizados junto aos órgãos responsáveis pela informação.\n5.4 - A incorreção dos dados registrados nos sistemas relacionados no item 5.1 poderá motivar a inabilitação\ndo LICITANTE por descumprimento do dever constante no item anterior.\n5.5 - Será concedido tratamento favorecido para as MEs, EPPs, para as sociedades cooperativas mencionadas\nno artigo 16 da Lei Federal nº 14.133/21, para o agricultor familiar, o produtor rural pessoa física e para o\nMicroempreendedor Individual (MEI), nos limites previstos da Lei Complementar Federal nº 123/06 e na Lei\nEstadual nº 8.417/16.\n5.6 - Não poderão disputar esta licitação:\na) Aquele que não atenda às condições deste Edital e seus anexos;\nb) Autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou jurídica, quando a licitação\nversar sobre serviços ou fornecimento de bens a ele relacionados;\nc) Empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do projeto\nexecutivo, ou empresa da qual o autor do projeto seja dirigente, gerente, controlador, acionista ou detentor de\nmais de 5% do capital com direito a voto, responsável técnico ou subcontratado, quando a licitação for para\nserviços ou fornecimento de bens a ela necessários;\nd) Pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em\ndecorrência de sanção que lhe foi imposta;\ne) Aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira, trabalhista ou civil com\ndirigente do órgão ou entidade contratante ou com agente público que atue na licitação ou fiscalização ou\ngestão do contrato, ou que deles seja cônjuge, companheiro ou parente em linha reta, colateral ou por\nafinidade, até o terceiro grau;\nf) Empresas controladoras, controladas ou coligadas, nos termos da Lei Federal nº 6.404/76, concorrendo entre\nsi;\ng) Pessoa física ou jurídica que, nos 5 anos anteriores à divulgação do edital, tenha sido condenada\njudicialmente, com trânsito em julgado, por exploração de trabalho infantil, por submissão de trabalhadores a\ncondições análogas às de escravo ou por contratação de adolescentes nos casos proibidos pela legislação\ntrabalhista;\nh) Organizações da Sociedade Civil de Interesse Público (OSCIP), atuando nessa condição.\n5.7 - É vedada a participação direta ou indireta de agente público do órgão ou entidade contratante na licitação\nou da execução do contrato.\n5.8 - Para o cumprimento do item anterior, deve-se observar situações que possam configurar conflito de",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\ninteresses no exercício ou após o exercício do cargo ou emprego, nos termos da legislação que disciplina a\nmatéria.\n5.9 - O impedimento de que trata a alínea d do item 5.6 será também aplicada ao LICITANTE que atue em\nsubstituição a outra pessoa, física ou jurídica, com a intenção de evitar a aplicação da sanção que impede a\nparticipação na licitação, inclusive a sua controladora, controlada ou coligada, desde que comprovada a\nutilização fraudulenta da personalidade jurídica do LICITANTE.\n5.10 - Desde que o órgão ou entidade julgue necessário para o atendimento da necessidade que motiva a\ncontratação, o autor dos projetos e a empresa a que se referem as alíneas b e c do item 5.6 poderão participar\nno apoio das atividades de planejamento da contratação, de execução da licitação ou de gestão do contrato,\ndesde que sob supervisão exclusiva de agentes públicos do órgão ou entidade.\n5.11 - As empresas integrantes do mesmo grupo econômico também são consideradas como autoras do\nprojeto.\n5.12 - O disposto nas alíneas b e c do item 5.6 não impede a licitação ou a contratação de serviço que inclua\ncomo obrigação do contratado a elaboração do projeto executivo.\n5.13 - A proibição do item 5.7 também se aplica ao terceiro que auxilie a condução da contratação na qualidade\nde integrante de equipe de apoio, profissional especializado ou funcionário ou representante de empresa que\npreste assessoria técnica.\n## CLÁUSULA 6\nFASES DA LICITAÇÃO, APRESENTAÇÃO DA PROPOSTA E DOCUMENTOS DE HABILITAÇÃO\n6.1 - A licitação terá as seguintes fases:\n<!-- FigureContent=\"Apresentação\ndas propostas\nLances\nHabilitação\nJulgamento das\npropostas\" -->\n6.2 - Os LICITANTES encaminharão por meio do sistema eletrônico as suas propostas com o preço ou\npercentual de desconto, conforme o critério de julgamento adotado neste Edital, até a abertura da sessão\npública.\n6.3 - No cadastramento da proposta inicial, o LICITANTE declarará em campo próprio que:\na) Está ciente e concorda com as condições contidas neste edital e seus anexos, bem como de que a proposta\napresentada compreende a integralidade dos custos para atendimento dos direitos trabalhistas assegurados na\nlegislação, convenções coletivas de trabalho e termos de ajustamento de conduta vigentes na data de sua\nproposição e que preenche os requisitos de habilitação definidos no instrumento convocatório;\nb) Não emprega menor de 18 anos em trabalho noturno, perigoso ou insalubre e não emprega menor de 16\nanos, salvo menor, a partir de 14 anos, na condição de aprendiz, nos termos do artigo 7°, XXXIII, da\nConstituição;\nc) Não possui empregados executando trabalho degradante ou forçado, observando o disposto nos incisos III e",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nIV do art. 1º e no inciso III do art. 5º da Constituição Federal;\nd) Cumpre as exigências de reserva de cargos para pessoa com deficiência e para reabilitado da Previdência\nSocial, previstas em lei e em outras normas específicas.\ne) Se o licitante for organizado em cooperativa, declarará também que cumpre os requisitos estabelecidos no\nart. 16 da Lei Federal nº 14.133/21.\n6.4 As MEs, EPPs ou sociedade cooperativa deverão declarar, ainda, em campo correspondente que cumprem\nos requisitos estabelecidos no art. 3º da Lei Complementar Federal nº 123/06 e podem usufruir do tratamento\nfavorecido estabelecido em seus arts. 42 a 49, observado o disposto no art. 4º, §§ 1º ao 3º, da Lei Federal nº\n14.133/21.\n6.4.1 - Se houver item exclusivo para participação de ME e EPP, a marcação do campo \"não\" impedirá o\nprosseguimento na licitação para aquele item;\n6.4.2 - Nos itens em que a participação não for exclusiva para ME e EPP, a marcação do campo \"não\"\napenas impedirá que o LICITANTE se beneficie do tratamento favorecido previsto na Lei Complementar nº\n123/06, mesmo que ele seja ME, EPP ou sociedade cooperativa.\n6.5 - A realização de declarações falsas nos itens 6.3 e 6.4 sujeitará o LICITANTE às sanções previstas na Lei\nFederal nº 14.133/21 e neste Edital.\n6.6 - Os LICITANTES poderão retirar ou substituir a proposta inserida no sistema até a abertura da sessão\npública.\n6.7 - Não haverá ordem de classificação na etapa de apresentação da proposta pelo LICITANTE. A classificação\nocorrerá somente depois dos procedimentos de abertura da sessão pública e da fase de lances.\n6.8 - Os documentos que compõem a proposta dos LICITANTES convocados para apresentação de propostas\nserão disponibilizados para acesso público após a fase de lances.\n6.9 - Desde que disponibilizada a funcionalidade no sistema, o LICITANTE poderá parametrizar o seu valor final\nmínimo ou o seu percentual de desconto máximo quando do cadastro da proposta e obedecerá às seguintes\nregras:\na) A aplicação do intervalo mínimo de diferença de valores ou de percentuais entre os lances, que incidirá tanto\nem relação aos lances intermediários quanto em relação ao lance que cobrir a melhor oferta; e\nb) Os lances serão de envio automático pelo sistema, respeitado o valor final mínimo, caso estabelecido, e o\nintervalo de que trata o subitem acima.\n6.10 - O valor final mínimo ou o percentual de desconto final máximo parametrizado no sistema poderá ser\nalterado pelo LICITANTE durante a fase de disputa, sendo proibido:\na) A inserção de lance em valor superior ao já registrado pelo LICITANTE no sistema, quando adotado o critério\nde julgamento por menor preço; e\nb) A inserção de percentual de desconto inferior ao lance já registrado pelo LICITANTE no sistema, quando\nadotado o critério de julgamento por maior desconto.\n6.11 - O valor final mínimo ou o percentual de desconto final máximo parametrizado na forma do item 6.9 será\nsigiloso para os demais LICITANTES e para o PROMOTOR, mas pode ser disponibilizado aos órgãos de controle\nexterno e interno da administração.\n6.12 - Caberá ao LICITANTE acompanhar as operações no sistema eletrônico durante o processo licitatório e se\nresponsabilizar pelo ônus decorrente da perda de negócios diante da inobservância de mensagens emitidas\npela administração ou de sua desconexão.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n6.13 - O LICITANTE deverá comunicar imediatamente ao provedor do sistema qualquer acontecimento que\npossa comprometer o sigilo ou a segurança, para imediato bloqueio de acesso.\n## CLÁUSULA 7\n## PREENCHIMENTO DA PROPOSTA\n7.1 - O LICITANTE deverá enviar sua proposta contendo duas casas decimais, com o valor unitário exato (sem\ndizimas) por meio do preenchimento dos seguintes campos no sistema eletrônico:\na.\nx Valor do item.\n[(percentual) desconto.\nb. Marca.\nc. Fabricante.\nd. Descrição do objeto, contendo informações similares à especificação do TR.\n7.2 - O LICITANTE está vinculado a todas as especificações do objeto feitas na proposta.\n7.3 - Os valores propostos incluem todos os custos operacionais, encargos previdenciários, trabalhistas,\ntributários, comerciais e outros que incidam direta ou indiretamente na execução do objeto.\n7.4 - Os preços ofertados na proposta inicial e na fase de lances serão de responsabilidade do LICITANTE e são\ninalteráveis, mesmo na hipótese de erro, omissão ou outro pretexto, salvo a hipótese do item 8.9.4.\n7.5 - Nesta licitação, a ME e a EPP poderão se beneficiar do regime de tributação pelo Simples Nacional.\n7.6 - A apresentação das propostas obriga a cumprir o que nelas estão contidas e em conformidade com o TR.\n7.7 - Em virtude do compromisso previsto no item 7.6, o LICITANTE que apresenta proposta está obrigado a\nexecutar o objeto licitado nos termos da proposta, bem como de fornecer os materiais, equipamentos,\nferramentas e utensílios em quantidades e qualidades adequadas à execução contratual, promovendo sua\nsubstituição, quando requerido.\n7.8 - O prazo de validade da proposta não será inferior a 120 (cento e vinte) dias, conforme especificado no\nTermo de Referência, a contar da data de sua apresentação.\n7.9 - Os LICITANTES devem respeitar os preços máximos estabelecidos nas normas de regência de\ncontratações públicas:\na) Caso o critério de julgamento seja o de maior desconto, o preço decorrente da aplicação do desconto\nofertado deverá respeitar os preços máximos estabelecidos nas normas de regência de contratações\npúblicas.\nb) O descumprimento das regras deste item pode causar a responsabilização pelo Tribunal de Contas\ndo Estado, e, após o devido processo legal, gerar as seguintes consequências:\n1\\. Determinação, aos envolvidos, de prazo para a adoção das medidas necessárias ao exato\ncumprimento da lei, nos termos do art. 71, IX, da CF/88; e/ou\n2\\. Condenação dos agentes públicos responsáveis e da empresa contratada ao pagamento dos\nprejuízos ao Tesouro, caso verificada a ocorrência de superfaturamento por sobrepreço na\nexecução do contrato.\n## CLÁUSULA 8\nABERTURA DA SESSÃO, CLASSIFICAÇÃO DAS PROPOSTAS E FORMULAÇÃO DE LANCES\n8.1 - A abertura da presente licitação será realizada em sessão pública e eletrônica, na data, horário e locais\nindicados neste Edital.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"HOSPITAL\nOPHIR LOYOLA\" -->\n8.2 - A proposta que identifique o LICITANTE será desclassificada.\n8.3 - A desclassificação será sempre fundamentada e registrada no sistema, com acompanhamento em tempo\nreal por todos os participantes.\n8.4 - A não desclassificação da proposta não impede que ela seja julgada desclassificada, por ocasião de sua\naceitação definitiva.\n8.5 - O sistema ordenará automaticamente as propostas classificadas.\n8.6 - Apenas as propostas classificadas participarão da fase de lances.\n8.7 - O sistema disponibilizará campo próprio para troca de mensagens entre o PREGOEIRO e os LICITANTES.\n8.8 - Iniciada a fase de lances, os LICITANTES deverão encaminhar lances exclusivamente por meio de sistema\neletrônico, sendo imediatamente informados do seu recebimento e do valor consignado no registro.\n8.9 - O lance deverá ser ofertado do seguinte modo:\n8.9.1 - Os LICITANTES poderão oferecer lances sucessivos, observando o horário fixado para abertura da\nsessão e as regras estabelecidas neste Edital.\n8.9.2 - O LICITANTE somente poderá oferecer lance de valor inferior ou percentual de desconto superior ao\núltimo por ele ofertado e registrado pelo sistema, conforme o critério de julgamento deste edital.\n8.9.3 - O intervalo mínimo de diferença de valores entre os lances ofertados pelos licitantes será 0,5% (cinco\ndécimas por cento)\n8.9.4 - O LICITANTE poderá uma única vez, excluir seu último lance ofertado, no intervalo de 15 segundos após\no registro no sistema, na hipótese de lance inconsistente ou inexequível.\n8.9.5- O procedimento observará modo de disputa adotado da seguinte forma:\nModo de\nDisputa\nRegras\n☐\nAberto\na) No modo de disputa aberto, os LICITANTES apresentarão lances públicos e sucessivos,\ncom prorrogações.\nb) A fase de lances da sessão pública terá duração de 10 minutos e, após isso, será\nprorrogada automaticamente pelo sistema quando houver lance ofertado nos últimos 2\nminutos da sessão pública.\nc) A prorrogação automática da etapa de lances, de que trata a alínea anterior, será de 2\nminutos e ocorrerá sucessivamente sempre que houver lances enviados nesse período\nde prorrogação, inclusive no caso de lances intermediários.\nd) Não havendo novos lances na forma estabelecida nos itens anteriores, a sessão pública\nse encerrará automaticamente e o sistema ordenará e divulgará os lances conforme a\nordem final de classificação.\ne) Definida a melhor proposta, se a diferença em relação à proposta classificada em 2°\nlugar for de pelo menos 5%, o PREGOEIRO, auxiliado pela equipe de apoio, poderá\nadmitir o reinício da disputa aberta, para a definição das demais colocações.\nf) Após o reinício previsto na alínea anterior, os LICITANTES serão convocados para\napresentar lances intermediários.\nAberto\n☒\ne fechado\na. No modo de disputa aberto e fechado, os LICITANTES apresentarão lances públicos e\nsucessivos, com lance final e fechado.\nb. A fase de lances da sessão pública terá duração inicial de 15 minutos. Após esse",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\ntempo, o sistema encaminhará aviso de fechamento iminente dos lances e, a partir daí,\nserá aleatoriamente determinado um tempo de até 10 minutos para envio de lances.\nTerminado este prazo adicional, a recepção de lances será automaticamente encerrada.\nc. Encerrado o prazo previsto na alínea anterior, o sistema abrirá oportunidade para que o\nautor da oferta de valor mais baixo e os das ofertas com preços até 10% superiores\nàquela possam ofertar um lance final e fechado, no prazo de 5 minutos. Este lance será\nsigiloso até o encerramento do prazo de 5 minutos.\nd. No procedimento de que trata a alínea anterior, o LICITANTE poderá manter o seu último\nlance da etapa aberta ou ofertar um lance melhor.\ne. Não havendo pelo menos 3 ofertas nas condições definidas neste item, poderão os\nautores dos melhores lances subsequentes, na ordem de classificação, até o máximo\nde 3, oferecer um lance final e fechado no prazo de 5 minutos. Durante este prazo, o\nlance terá caráter sigiloso.\nFechado\n☐\naberto\na. No modo de disputa fechado e aberto, somente podem participar os LICITANTES que\napresentarem a proposta de menor preço/maior percentual de desconto e os das\npropostas até 10% superiores/inferiores àquela.\nb. Neste modo de disputa, os LICITANTES apresentarão lances públicos e sucessivos, até\no encerramento da sessão e eventuais prorrogações.\nc. Não havendo 3 propostas nas condições definidas na forma da alínea a, poderão os\nLICITANTES que apresentaram as 3 melhores propostas, considerados as empatadas,\noferecer novos lances sucessivos.\nd. A fase de lances da sessão pública terá duração de 10 minutos e, após isso, será\nprorrogada automaticamente pelo sistema quando houver lance ofertado nos últimos 2\nminutos do período de duração da sessão pública.\ne. A prorrogação automática da etapa de lances, de que trata a alínea anterior, será de 2\nminutos e ocorrerá sucessivamente sempre que houver lances enviados nesse período\nde prorrogação, inclusive no caso de lances intermediários.\nf. Não havendo novos lances na forma estabelecida nas alíneas anteriores, a sessão\npública se encerrará automaticamente e o sistema ordenará e divulgará os lances\nconforme a ordem final de classificação.\ng. Definida a melhor proposta, se a diferença em relação à proposta classificada em 2°\nlugar for de pelo menos 5%, o PREGOEIRO, auxiliado pela equipe de apoio, poderá\nadmitir o reinício da disputa aberta, para a definição das demais colocações.\nh. Após o reinício previsto na alínea anterior, os LICITANTES serão convocados para\napresentar lances intermediários, podendo optar por manter o seu último lance.\n8.9.6 - Após o término dos prazos estabelecidos no item 8.9.5, o sistema ordenará e divulgará os lances\nsegundo a ordem crescente de valores.\n8.9.7 - Não serão aceitos 2 ou mais lances de mesmo valor, prevalecendo aquele que for recebido e registrado\nem 1º lugar.\n8.9.8 - Durante o transcurso da sessão pública, os LICITANTES serão informados, em tempo real, do valor do",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"HOSPITAL\nOPHIR LOYOLA\" -->\nmenor lance registrado, vedada a identificação do LICITANTE.\n8.9.9- No caso de desconexão com o PREGOEIRO durante a etapa competitiva do Pregão, o sistema eletrônico\npoderá permanecer acessível aos LICITANTES para a recepção dos lances.\n8.9.10 - Quando a desconexão do sistema eletrônico para o PREGOEIRO durar mais de 10 minutos, a sessão\npública será suspensa e reiniciada somente após decorridas 24 horas da comunicação deste fato pelo\nPREGOEIRO aos LICITANTES, no sítio eletrônico utilizado para divulgação.\n8.9.11- Caso o LICITANTE não apresente lances, concorrerá com o valor de sua proposta.\n8.9.12 - Em relação a itens não exclusivos para participação de MEs e EPPs, uma vez encerrada a etapa de\nlances, será efetivada a verificação automática, junto à Receita Federal, do porte da entidade empresarial. O\nsistema identificará em coluna própria as MEs e EPPs participantes, procedendo à comparação com os valores\nda 1ª colocada, se esta for empresa de maior porte, assim como das demais classificadas, para o fim de se\naplicar o disposto nos arts. 44 e 45 da Lei Complementar Federal nº 123/06, regulamentada pela Lei Estadual\nnº 8.417/16.\n8.9.12.1 - Nessas condições, as propostas de MEs e EPPs que se encontrarem na faixa de até 5% acima\nda melhor proposta ou melhor lance serão consideradas empatadas com a 1ª colocada.\n8.9.12.2 - A melhor classificada nos termos do item anterior terá o direito de encaminhar uma última oferta\npara desempate, obrigatoriamente em valor inferior ao da 1ª colocada, no prazo de 5 minutos controlados\npelo sistema, contados a partir comunicação automática para tanto.\n8.9.12.3 - Caso a ME ou EPP melhor classificada desista ou não se manifeste no prazo estabelecido, serão\nconvocadas as demais LICITANTES ME e EPP que se encontrem naquele intervalo de 5% na ordem de\nclassificação, para o exercício do mesmo direito, no prazo estabelecido no item anterior.\n8.9.12.4 - No caso de equivalência dos valores apresentados pelas MEs e EPPs que se encontrem nos\nintervalos estabelecidos nos itens anteriores, será realizado sorteio entre elas para que se identifique\naquela que 1º poderá apresentar melhor oferta.\n8.10 - Só poderá haver empate entre propostas iguais (não seguidas de lances) ou entre lances finais da fase\nfechada do modo de disputa aberto e fechado.\n8.11 - Havendo empate entre propostas ou lances, o critério de desempate será:\n<!-- FigureContent=\"Disputa final\nOs licitantes empatados poderão apresentar nova\nproposta em ato contínuo à classificação.\nAvaliação do desempenho contratual prévio\nDeverão ser utilizados preferencialmente registros\ncadastrais para efeito de atesto de cumprimento de\nobrigações contratuais prévias.\nDesenvolvimento de ações de equidade entre\nhomens e mulheres no ambiente de trabalho\nConforme regulamento.\nDesenvolvimento de\nprograma de integridade\nConforme orientações dos órgãos de controle.\" -->\n8.12 - Persistindo o empate, será assegurada preferência sucessivamente às:",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\n<!-- FigureContent=\"· Empresas estabelecidas no território do Estado do Pará.\n1º\n· Empresas brasileiras.\n2º\n. Empresas que invistam em pesquisa e no desenvolvimento de\ntecnologia no País.\n3º\n. Empresas que comprovem a prática de mitigação, nos termos da Lei\nFederal nº 12.187/09.\n4º\" -->\n8.13 - Na hipótese da proposta do 1º colocado permanecer acima do preço máximo ou inferior ao desconto\ndefinido para a contratação após o encerramento da etapa de lances da sessão pública, o PREGOEIRO poderá\nnegociar condições mais vantajosas depois de definido o resultado do julgamento.\n8.14 - Se após a negociação com o 1º colocado ele for desclassificado em razão de sua proposta permanecer\nacima do preço máximo ou inferior ao desconto definido para a contratação pela Administração, a negociação\npoderá ser feita com os demais licitantes, de acordo com a ordem de classificação inicialmente estabelecida.\n8.16 - A negociação será realizada por meio do sistema, podendo ser acompanhada pelos demais LICITANTES.\n8.17 - O resultado da negociação será divulgado a todos os LICITANTES e anexado aos autos do processo\nlicitatório.\n8.18 - O PREGOEIRO solicitará ao LICITANTE mais bem classificado que, no prazo de 2 horas, envie a proposta\nadequada ao último lance ofertado após a negociação realizada acompanhada dos documentos\ncomplementares, quando necessários à confirmação daqueles exigidos neste Edital e já apresentados.\n8.19 - É facultado ao PREGOEIRO prorrogar o prazo estabelecido no item anterior, a partir de solicitação\nfundamentada feita no chat pelo LICITANTE, se o requerimento for feito antes do término do prazo.\n8.20 - Após a negociação do preço, o PREGOEIRO iniciará a fase de aceitação e julgamento da proposta.\n## CLÁUSULA 9\n## JULGAMENTO DAS PROPOSTAS\n9.1 - Encerrada a negociação do preço, o PREGOEIRO verificará se o LICITANTE provisoriamente classificado\nem 1º lugar atende às condições de participação na licitação, conforme previsto no art. 14 da Lei Federal nº\n14.133/21, seus regulamentos e este Edital, especialmente quanto à existência de sanção que impeça a\nparticipação no certame ou a futura contratação, mediante a consulta aos seguintes cadastros:\na) SICAF;\nb) Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS), mantido pela Controladoria-Geral da\nUnião (https://www.portaltransparencia.gov.br/sancoes/ceis); e\nc) Cadastro Nacional de Empresas Punidas (CNEP), mantido pela Controladoria-Geral da União\n(https://www.portaltransparencia.gov.br/sancoes/cnep).\n9.2 - A consulta aos cadastros será realizada em nome da empresa LICITANTE e de seu sócio majoritário,",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nconsiderando a proibição do art. 12 da Lei Federal nº 8.429/92.\n9.3 - Caso a consulta mostre OCORRÊNCIAS IMPEDITIVAS INDIRETAS, o PREGOEIRO verificará se houve fraude\npor parte das empresas apontadas no relatório de ocorrências impeditivas indiretas, de acordo com o seguinte\nprocedimento:\na) A tentativa de fraude será verificada por meio da checagem de vínculos societários, linhas de\nfornecimento similares ou outros elementos que indiquem a tentativa de fugir da aplicação de sanção\nimpeditiva de licitar ou de contratar;\nb) O LICITANTE será convocado para manifestação antes de uma eventual desclassificação;\nc) Após a defesa e sendo constatada a tentativa de fraudar a aplicação de sanção, o LICITANTE será\njulgado inabilitado.\n9.4 - O procedimento de habilitação será iniciado depois de constada a capacidade do LICITANTE participar.\n9.5 - Caso o LICITANTE provisoriamente classificado em 1º lugar tenha utilizado algum tratamento favorecido às\nMEs e EPPs, o PREGOEIRO verificará se ele faz jus ao benefício, em conformidade com este Edital.\n9.6 - Verificadas as condições de participação e de utilização do tratamento favorecido, o PREGOEIRO\nexaminará a proposta classificada em 1º lugar quanto à adequação ao objeto e à compatibilidade do preço em\nrelação ao máximo estipulado para contratação neste Edital e em seus anexos.\n9.7 - Será desclassificada a proposta vencedora que:\na) Contiver vícios que não possam ser sanados;\nb) Não obedecer às especificações técnicas contidas no TR;\nc) Apresentar preços inexequíveis ou permanecerem acima do preço máximo definido para a\ncontratação;\nd) Não tiver sua exequibilidade demonstrada, quando exigido pela administração;\ne) Não estiver de acordo com as exigências deste Edital ou seus anexos, desde que o erro não possa\nser sanado.\n9.8 - É indício de inexequibilidade das propostas valores inferior a 50% do valor orçado pela administração,\ndevendo o PREGOEIRO investigar a exequibilidade da proposta por meio das seguintes análises:\na) Verificação se o custo do licitante ultrapassa o valor da proposta; e\nb) Ausência de custos de oportunidade que justifiquem a oferta realizada.\n9.9 - Somente a verificação dos fatos referidos nas alíneas a e b do item anterior autoriza a constatação da\ninexequibilidade da proposta e a sua consequente desclassificação.\n9.10 - Em contratação de serviços de engenharia, além das disposições dos itens 9.8 e 9.9, a análise de\nexequibilidade e sobrepreço considerará o seguinte:\na) Nos regimes de execução por tarefa, empreitada por preço global ou empreitada integral, a\ncaracterização do sobrepreço se dará pela superação do valor global estimado;\nb) No regime de empreitada por preço unitário, a caracterização do sobrepreço se dará pela superação\ndo valor global estimado e pela superação de custo unitário tido como relevante, conforme planilha\nanexa ao edital;\nc) No caso de serviços de engenharia, serão consideradas inexequíveis as propostas cujos valores\nforem inferiores a 75% do valor orçado pela Administração, independentemente do regime de execução.\nd) Será exigida garantia adicional do licitante vencedor cuja proposta for inferior a 85% do valor orçado\npela Administração, equivalente à diferença entre este último e o valor da proposta, sem prejuízo das",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+L\nHOSPITAL\nOPHIR LOYOLA\" -->\ndemais garantias exigíveis de acordo com a Lei.\n9.11 - Se houver indícios de inexequibilidade da proposta ou em caso da necessidade de esclarecimentos\ncomplementares, o LICITANTE poderá ser notificado para comprovar a exequibilidade da proposta.\n9.12 - Caso o custo global estimado do objeto licitado tenha sido decomposto em seus respectivos custos\nunitários por meio de PLANILHA DE CUSTOS E FORMAÇÃO DE PREÇOS elaborada pela Administração, o\nLICITANTE classificado em 1º lugar será convocado para apresentar planilha elaborada por ele com os valores\nadequados ao valor final da sua proposta, sob pena de não aceitação da proposta.\n9.12.1 - Em se tratando de serviços de engenharia, o LICITANTE vencedor será convocado a apresentar\nà Administração, por meio eletrônico, as planilhas com indicação dos quantitativos e dos custos unitários,\nseguindo o modelo elaborado pela Administração, bem como com detalhamento das Bonificações e\nDespesas Indiretas (BDI) e dos Encargos Sociais (ES), com os valores adequados ao valor final da\nproposta vencedora, admitida a utilização dos preços unitários, no caso de empreitada por preço global e\nempreitada integral, exclusivamente para eventuais adequações indispensáveis no cronograma físico-\nfinanceiro e para balizar excepcional aditamento posterior do contrato.\n9.13 - Erros no preenchimento da planilha não constituem motivo para a desclassificação da proposta. A\nplanilha poderá ser ajustada pelo LICITANTE no prazo indicado pelo sistema, desde que não haja majoração do\npreço e que se comprove que este é o bastante para arcar com todos os custos da contratação.\n9.13.1 O ajuste de que trata este dispositivo se limita a corrigir erros ou falhas que não alterem a\nsubstância das propostas.\n9.13.2 Considera-se erro no preenchimento da planilha passível de correção a indicação de recolhimento\nde impostos e contribuições na forma do Simples Nacional, quando não cabível esse regime.\n9.14 - Para fins de análise da proposta quanto ao cumprimento das especificações do objeto, poderá ser\ncolhida a manifestação escrita do setor requisitante do serviço ou da área especializada no objeto.\n9.15 - Caso o TR exija a apresentação de amostra, o LICITANTE classificado em 1º lugar deverá apresentá-la\nconforme ali descrito, sob pena de não aceitação da proposta.\n9.16 - Por meio de mensagem no sistema, será divulgado o local e horário de realização do procedimento para\na avaliação das amostras, cuja presença é aberta a todos os LICITANTES e interessados.\n9.17 - Os resultados das avaliações serão divulgados por meio de mensagem no sistema.\n9.18 - A proposta do LICITANTE será recusada nos seguintes casos:\na) Não entrega ou entrega atrasada da amostra, sem que tenha havido justificativa aceita pelo PREGOEIRO; ou\nb) Entrega no prazo, mas fora das especificações previstas no TR.\n9.19 - Se a amostra apresentada pelo 1º classificado não for aceita, o PREGOEIRO analisará a aceitabilidade da\nproposta ou lance ofertado pelo 2º classificado. Seguir-se-á com a verificação das amostras e, assim,\nsucessivamente, até a verificação de uma que atenda às especificações constantes no TR.\n## CLÁUSULA 10\n## DA HABILITAÇÃO\n10.1 - Os documentos previstos no Item REQUISITOS DA CONTRATADA do TR serão exigidos para Habilitação\nTécnica do LICITANTE.\n10.2 - A documentação exigida para fins de habilitação jurídica, fiscal, social e trabalhista e econômico-\nfinanceira, poderá ser substituída pelo registro cadastral no SICAF.\n10.2.1 - A habilitação jurídica visa a demonstrar a capacidade do licitante exercer direitos e assumir",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nobrigações e a documentação a ser apresentada por ele limita-se à comprovação de existência jurídica\nda pessoa e, quando cabível, de autorização para o exercício da atividade a ser contratada art. 66 da Lei\nnº 14.133/2021.\n10.2.2 - As habilitações Fiscal (Federal, Estadual e Municipal), Social e Trabalhista serão aferidas\nmediante a verificação dos requisitos do art. 68 da Lei nº 14.133/2021 a seguir:\n10.2.2.1 - A inscrição no Cadastro de Pessoas Físicas (CPF) ou no Cadastro Nacional da Pessoa\nJurídica (CNPJ);\n10.2.2.2 - A inscrição no cadastro de contribuintes estadual e/ou municipal, se houver, relativo ao\ndomicílio ou sede do licitante, pertinente ao seu ramo de atividade e compatível com o objeto\ncontratual;\n10.2.2.3 - A regularidade perante a Fazenda Federal, Estadual e/ou Municipal do domicílio ou sede\ndo licitante, ou outra equivalente, na forma da lei;\n10.2.2.4 - A regularidade relativa à Seguridade Social e ao FGTS, que demonstre cumprimento\ndos encargos sociais instituídos por lei;\n10.2.2.5 - A regularidade perante a Justiça do Trabalho;\n10.2.2.6 - O cumprimento do disposto no inciso XXXIII do art. 7º da Constituição Federal.\n10.2.3 - Para fins de demonstração da Qualificação Econômico-Financeira, a Licitante vencedora\ndeverá apresentar (art. 69 da Lei nº 14.133/2021):\n10.2.3.1 Balanço Patrimonial, Demonstração de Resultado de Exercício e demais demonstrações\ncontábeis dos 2 (dois) últimos exercícios sociais, já exigíveis e apresentados na forma da lei;\n10.2.3.2 As empresas criadas no exercício financeiro da licitação deverão atender a todas as\nexigências da habilitação e ficarão autorizadas a substituir os demonstrativos contábeis pelo\nBalanço de Abertura.\n10.2.3.3. A comprovação da situação financeira da empresa será constatada mediante obtenção\nde índices de Liquidez Geral (LG), Solvência Geral (SG) e Liquidez Corrente (LC), superiores a 1\n(um) resultantes da aplicação das fórmulas: LG = (Ativo Circulante + Realizável a Longo Prazo)/\n( Passivo Circulante + Passivo Não Circulante); SG= (Ativo Total)/(Passivo Circulante +Passivo\nnão Circulante) e LC = (Ativo Circulante)/(Passivo Circulante).\n10.2.3.4.O Licitante que apresentar resultado igual ou menor que 1 (um), em qualquer dos índices\ncitados no item acima, quando da habilitação, deverá comprovar, considerados os riscos para o\nHospital Ophir Loyola, o Patrimônio Líquido mínimo equivalente a 10% (dez por cento) do valor\nestimado para a contratação (§ 4º do art. 69 da Lei n.º 14.133/2021).\n10.2.3.5. Certidão Negativa de Falência ou Recuperação Judicial ou extrajudicial, expedida pelo\ndistribuidor do juízo da sede da pessoa jurídica, emitida nos últimos 90 (noventa) dias que\nantecederem a data de abertura da sessão do presente certame.\n10.2.3.6.No caso de certidão positiva de recuperação judicial ou extrajudicial, o licitante deverá\napresentar a comprovação de que o respectivo plano de recuperação foi acolhido judicialmente,\nna forma do art. 58 da Lei Federal nº 11.101/2005, sob pena de inabilitação, devendo, ainda,\ncomprovar todos os demais requisitos de habilitação.\n10.3 - Quando permitida a participação de empresas estrangeiras que não funcionem no País, as exigências de\nhabilitação serão atendidas mediante documentos equivalentes, inicialmente apresentados em tradução livre.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n10.4 - Se o LICITANTE vencedor for empresa estrangeira que não funcione no País, para fins de assinatura do\ncontrato, os documentos exigidos para a habilitação serão traduzidos por tradutor juramentado no País e\napostilados nos termos do disposto no Decreto Federal nº 8.660/16, ou consularizados pelos respectivos\nconsulados ou embaixadas.\n10.5 - Em caso de consórcio de empresas, a habilitação técnica, quando exigida, será feita por meio do\nsomatório dos quantitativos de cada consorciado e, para efeito de habilitação econômico-financeira, quando\nexigida, será observado o somatório dos valores de cada consorciado.\n10.5.1 Se o consórcio não for formado integralmente por microempresas ou empresas de pequeno porte\ne o TR exigir requisitos de habilitação econômico-financeira, haverá um acréscimo de 10% para o\nconsórcio em relação ao valor exigido para os LICITANTES individuais.\n10.6 - Os documentos exigidos para a habilitação poderão ser apresentados em original ou por cópia enviada\npor meio eletrônico.\n10.7 - Os documentos exigidos para a habilitação poderão ser substituídos por registro cadastral emitido por\nórgão ou entidade pública, desde que o registro tenha sido feito em obediência ao disposto na Lei Federal nº\n14.133/21.\n10.8 - Será verificado se o LICITANTE apresentou declaração de que atende aos requisitos de habilitação, o\ndeclarante responderá pela veracidade das informações prestadas, na forma da lei.\n10.9 - Será verificado se o LICITANTE apresentou no sistema a declaração de que cumpre as exigências de\nreserva de cargos para pessoa com deficiência e para reabilitado da Previdência Social, previstas em lei e em\noutras normas específicas, sob pena de inabilitação.\n10.10 - O LICITANTE deverá apresentar declaração de que suas propostas econômicas compreendem a\nintegralidade dos custos para atendimento dos direitos trabalhistas assegurados na legislação, convenções\ncoletivas de trabalho e nos termos de ajustamento de conduta vigentes na data de entrega das propostas, sob\npena de desclassificação.\n10.11 - Caso o TR preveja a realização de vistoria, o LICITANTE deve atestar, sob pena de inabilitação, que\nconhece o local e as condições de realização do serviço, assegurado a ele o direito de realização da vistoria\nprévia.\n10.12 - A habilitação será verificada por meio do SICAF nos documentos abrangidos por ele.\n10.12.1 Somente haverá a necessidade de comprovação do preenchimento de requisitos mediante\napresentação dos documentos originais não-digitais quando houver dúvida em relação à integridade do\ndocumento digital ou quando a lei expressamente o exigir.\n10.13 - A verificação em sítios eletrônicos oficiais de órgãos e entidades emissores de certidões pelo\nPREGOEIRO constitui prova para fins de habilitação.\n10.14 - Os documentos exigidos para habilitação que não estejam contemplados no SICAF serão enviados por\nmeio do sistema, em formato digital, no prazo de 2h (duas horas), prorrogável por igual período, contado da\nsolicitação do PREGOEIRO.\n10.15 - A verificação no SICAF ou a exigência dos documentos nele não contidos somente será feita em\nrelação ao LICITANTE vencedor.\n10.16 - Após a entrega dos documentos para habilitação, não será permitida a substituição ou a apresentação\nde novos documentos, salvo em diligência para:\na) Complementação de informações sobre os documentos apresentados pelo LICITANTE e desde que",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nnecessária para apurar fatos existentes à época da abertura da licitação; e\nb) Atualização de documentos cuja validade tenha expirado após a data de recebimento das propostas.\n10.17 - Na análise dos documentos de habilitação, o agente de contratação ou a comissão de contratação\npoderá sanar erros ou falhas que não alterem a substância dos documentos e sua validade jurídica, mediante\ndecisão fundamentada, registrada em ata e acessível a todos, atribuindo-lhes eficácia para fins de habilitação e\nclassificação.\n10.18 - Se o LICITANTE não atender às exigências para habilitação, o PREGOEIRO examinará a proposta\nsubsequente na ordem de classificação até a apuração de uma proposta que atenda ao presente edital,\nobservado o prazo disposto no item 10.14.\n10.19 - Somente serão disponibilizados para acesso público os documentos de habilitação do LICITANTE cuja\nproposta atenda ao edital de licitação, após concluídos o procedimento de habilitação.\n## CLÁUSULA 11\n### ADJUDICAÇÃO E HOMOLOGAÇÃO\n11.1 - O objeto da licitação será adjudicado ao LICITANTE declarado vencedor pela autoridade competente,\napós a regular decisão dos recursos eventualmente apresentados.\n11.2 - Após a fase recursal, constatada a regularidade dos atos praticados, a autoridade competente\nhomologará o procedimento licitatório.\n## CLÁUSULA 12\n### ATA DE REGISTRO DE PREÇOS\n12.1 - Homologado o resultado da licitação, o licitante mais bem classificado, terá o prazo de 2 (dois) dias\núteis, contados a partir da data de sua convocação, para assinar a Ata de Registro de Preços, cujo prazo de\nvalidade encontra-se nela fixado, sob pena de decadência do direito à contratação, sem prejuízo das sanções\nprevistas na Lei nº 14.133, de 2021.\n12.2 - O prazo de convocação poderá ser prorrogado 1 (uma) vez, por igual período, mediante solicitação do\nlicitante convocado, desde que:\na) a solicitação seja devidamente justificada e apresentada dentro do prazo; e\nb) a justificativa apresentada seja aceita pela Administração.\n12.3 - A ata de registro de preços será assinada por meio de assinatura digital e disponibilizada no sítio\neletrônico www.compraspara.pa.gov.br e no Portal Nacional de Contratações Públicas (PNCP).\n12.4 - Serão formalizadas tantas Atas de Registro de Preços quantas forem necessárias para o registro de\ntodos os itens constantes no Termo de Referência, com a indicação do licitante vencedor, a descrição do(s)\nitem(ns), as respectivas quantidades, preços registrados e demais condições.\n12.5 - O preço registrado, com a indicação dos fornecedores, será divulgado no PNCP e disponibilizado\ndurante a vigência da ata de registro de preços;\n12.6 - A existência de preços registrados implicará compromisso de fornecimento nas condições estabelecidas,\nmas não obrigará a Administração a contratar, facultada a realização de licitação específica para a aquisição\npretendida, desde que devidamente justificada.\n12.7 - Quando o convocado não assinar a ata de registro de preços no prazo e nas condições estabelecidas no\nedital, fica facultado à Administração convocar os licitantes remanescentes do cadastro de reserva, na ordem\nde classificação, para fazê-lo em igual prazo e nas condições propostas pelo primeiro classificado.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n## CLÁUSULA 13\n## FORMAÇÃO DO CADASTRO DE RESERVA\n13.1 - Após a homologação da licitação, será incluído na ata, na forma de anexo, o registro:\n13.1.1 - dos licitantes que aceitarem cotar o objeto com preço igual ao do adjudicatário, observada a\nclassificação da licitação; e\n13.1.2 - dos licitantes que mantiverem sua proposta original.\n13.2 - Será respeitada, nas contratações, a ordem de classificação dos licitantes registrados na ata.\n13.2.1 - A apresentação de novas propostas na forma deste item não prejudicará o resultado do certame\nem relação ao licitante mais bem classificado.\n13.2.2 - Para fins da ordem de classificação, os licitantes que aceitarem cotar o objeto com preço igual\nao do adjudicatário antecederão aqueles que mantiverem sua proposta original.\n13.3 - A habilitação dos licitantes que comporão o cadastro de reserva será efetuada quando houver\nnecessidade de contratação dos licitantes remanescentes, nas seguintes hipóteses:\n13.3.1 - Quando o licitante vencedor não assinar a ata de registro de preços, no prazo e nas condições\nestabelecidos no edital; ou\n13.3.2 - Quando houver o cancelamento do registro do licitante ou do registro de preços nas hipóteses\nprevistas nos art.s 24 e 25 do Decreto Estadual n. 3.371/2023.\n13.4 - Na hipótese de nenhum dos licitantes aceitar cotar o objeto com preço igual ao do adjudicatário e\nconcordar com a contratação nos termos em igual prazo e nas condições propostas pelo primeiro classificado,\na Administração, observados o valor estimado e sua eventual atualização nos termos do edital, poderá:\n13.4.1 - Convocar os licitantes que mantiveram sua proposta original para negociação, na ordem de\nclassificação, com vistas à obtenção de preço melhor, mesmo que acima do preço do adjudicatário; ou\n13.4.2 - Adjudicar e firmar o contrato nas condições ofertadas pelos licitantes remanescentes, observada\na ordem classificatória, quando frustrada a negociação de melhor condição.\n## CLÁUSULA 14\n## RECURSOS\n14.1 - A apresentação de recurso contra o julgamento das propostas, habilitação ou inabilitação de LICITANTES,\na anulação ou a revogação da licitação observará o disposto no art. 165 da Lei Federal nº 14.133/21.\n14.2 - O prazo recursal é de 3 dias úteis, contados da data da notificação da decisão a ser recorrida ou de\nlavratura da ata.\n14.3 - Quando o recurso apresentado impugnar o julgamento das propostas ou o ato de habilitação ou\ninabilitação do LICITANTE, deve-se observar o seguinte:\na) A intenção de recorrer deverá ser manifestada imediatamente, sob pena de não ser possível\napresentar o recurso; e\nb) O prazo para apresentação das razões do recurso será iniciado na data da notificação da decisão ou\nda lavratura da ata de habilitação ou inabilitação.\n14.4 - Os recursos deverão ser encaminhados em campo próprio do sistema.\n14.5 - O recurso será dirigido à autoridade que tiver editado o ato ou proferido a decisão recorrida, a qual\npoderá:\na) Reconsiderar sua decisão no prazo de 3 dias úteis; ou",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nb) Encaminhar o recurso, no prazo de 3 dias úteis, para a autoridade superior, que deverá decidi-lo no\nprazo de 10 dias úteis, contado do recebimento dos autos.\n14.6 - Os recursos apresentados fora do prazo não serão conhecidos.\n14.7 - O prazo para apresentação de contrarrazões ao recurso pelos demais LICITANTES será de 3 dias úteis,\ncontados da data da intimação pessoal ou da divulgação da interposição do recurso, assegurada a vista dos\nelementos indispensáveis à defesa de seus interesses.\n14.8 - O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida até que a\nautoridade competente emita a sua decisão final.\n14.9 - O acolhimento do recurso invalida tão somente os atos que não possam ser aproveitados.\n14.10 - Os autos do processo permanecerão acessíveis aos interessados por meio do Portal ComprasPará.\n## CLÁUSULA 15\n## INFRAÇÕES E SANÇÕES ADMINISTRATIVAS\n15.1 - Constituem infrações administrativas do LICITANTE a serem punidas com as seguintes sanções:\nInfração\nPenalidade\na. Deixar de entregar a documentação exigida\npara a licitação ou não entregar qualquer\ndocumento que tenha sido solicitado pelo\nPREGOEIRO durante o certame;\nb. Salvo em decorrência de fato superveniente\ndevidamente justificado, não mantiver a\nproposta, em especial quando:\n1. Não enviar a proposta adequada ao último\nlance ofertado ou após a negociação;\n2. Recusar-se a enviar o detalhamento da\nproposta quando exigível;\n3. Pedir para ser desclassificado quando\nencerrada a etapa competitiva;\n4. Deixar de apresentar amostra;\n5. Apresentar proposta ou amostra em\ndesacordo com as especificações do edital;\nc. Não celebrar o contrato ou não entregar a\ndocumentação exigida para a contratação,\nquando convocado dentro do prazo de validade\nde sua proposta;\nMulta\n0,5% a 15% do valor do contrato licitado.\ne\nImpedimento de licitar\ne contratar\\*\n\\* Exceto quando se justificar a imposição de\npenalidade mais grave, ocasião em que poderá ser\naplicada a sanção de \"Declaração de inidoneidade\npara licitar e contratar\".\nd. Recusar-se, sem justificativa, a assinar o\ncontrato, ou a aceitar ou retirar o instrumento\nMulta\n15% a 30% do valor do contrato licitado.\nequivalente no\nprazo\nestabelecido\npela\nAdministração;\ne\nDeclaração de inidoneidade\npara licitar e contratar\ne. Apresentar declaração ou documentação falsa\nou prestar declaração falsa durante a licitação;\nf. Fraudar a licitação;\ng. Comportar-se de modo inidôneo ou cometer\nfraude de qualquer natureza, em especial\nquando:",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n1\\. Agir em conluio ou contra a lei;\n2\\. Induzir\ndeliberadamente\na erro\nno\njulgamento;\n3\\.\nApresentar\namostra\nfalsificada\nou\ndeteriorada;\nh. Praticar atos ilícitos com vistas a frustrar os\nobjetivos da licitação;\ni.\nPraticar ato lesivo previsto no art. 5° da Lei\nFederal nº 12.846/13.\n15.2 - As sanções somente poderão ser aplicadas após o contraditório e ampla defesa do LICITANTE OU\nadjudicatário.\n15.3 - As sanções previstas no item 15.1 não excluem as responsabilidades civil e criminal dos envolvidos.\n15.4 - Na aplicação das sanções serão considerados:\na. A natureza e a gravidade da infração cometida.\nb. As peculiaridades do caso concreto.\nc. As circunstâncias agravantes ou atenuantes.\nd. Os danos que dela provierem para a Administração Pública.\ne. A implantação ou o aperfeiçoamento de programa de integridade, conforme normas e orientações dos\nórgãos de controle.\n15.5 - A multa será de 0,5% a 30% incidente sobre o valor do contrato licitado, recolhida no prazo máximo de\n15 dias úteis, a contar da comunicação oficial.\n15.6 - As sanções poderão ser aplicadas cumulativamente ou não com a penalidade de multa.\n15.7 - Na aplicação da sanção de multa será facultada a defesa do interessado no prazo de 15 dias úteis,\ncontado da data de sua intimação.\n15.9 - A sanção de impedimento de licitar e contratar impedirá o responsável de licitar e contratar no âmbito da\nAdministração Pública direta e indireta do Estado do Pará.\n15.10 - A duração da sanção de declaração de inidoneidade para licitar ou contratar observará o prazo previsto\nno art. 156, § 5°, da Lei Federal nº 14.133/21.\n15.11 - A recusa injustificada do adjudicatário em assinar o contrato ou a ata de registro de preço, ou em aceitar\nou retirar o instrumento equivalente no prazo estabelecido pela Administração descrita na alínea c do item 15.1,\ncaracterizará o descumprimento total da obrigação assumida e o sujeitará às penalidades e à imediata perda\nda garantia de proposta em favor do PROMOTOR.\n15.12 - A apuração de responsabilidade relacionada às sanções de impedimento de licitar e contratar e de\ndeclaração de inidoneidade para licitar ou contratar demandará a instauração de processo de\nresponsabilização a ser conduzido por comissão composta por 2 ou mais servidores estáveis, que avaliará\nfatos e circunstâncias conhecidos e intimará o LICITANTE ou o adjudicatário para, no prazo de 15 dias úteis,\ncontado da data de sua intimação, apresentar defesa escrita e especificar as provas que pretenda produzir.\n15.13 - Da aplicação das sanções multa e impedimento de licitar e contratar, caberá recurso no prazo de 15\ndias úteis observado o seguinte:\nO prazo para recorrer se inicia na data da intimação;\nV O recurso será dirigido à autoridade que tiver proferido a decisão recorrida, que, se não a",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nreconsiderar no prazo de 5 dias úteis, encaminhará o recurso com sua motivação à autoridade\nsuperior, que deverá proferir sua decisão no prazo máximo de 20 dias úteis, contado do recebimento\ndos autos.\n15.14 - Da aplicação da sanção de declaração de inidoneidade para licitar ou contratar, caberá a pedido de\nreconsideração no prazo de 15 dias úteis, contado da data da intimação.\n15.15 - O recurso a que se refere o item 15.13 deverá ser decidido no prazo máximo de 20 dias úteis, contado\ndo seu recebimento.\n15.16 - O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida até que\na autoridade competente decida sobre ele.\n15.17 - A aplicação das sanções previstas neste edital não exclui a obrigação de reparação integral dos danos\ncausados.\n## CLÁUSULA 16\n## IMPUGNAÇÃO AO EDITAL\n16.1 - Qualquer pessoa pode impugnar este Edital por irregularidade na aplicação da Lei Federal nº 14.133/21\nou solicitar esclarecimento sobre os seus termos.\n16.2 - A impugnação ou solicitação de esclarecimento pode ser feita até 3 dias úteis antes da data da abertura\nda sessão pública.\n16.3 - A resposta à impugnação ou à solicitação de esclarecimento será divulgada em sítio eletrônico oficial no\nprazo de até 3 dias úteis, limitado ao último dia útil anterior à data da abertura do certame.\n16.4 - A impugnação e a solicitação de esclarecimento poderão ser realizadas por meio eletrônico, pelo e-mail:\ncplhol03@gmail.com e as respostas serão disponibilizadas no portal www.gov.br/compras.\n16.5 As impugnações e as solicitações de esclarecimentos não suspendem os prazos previstos na licitação.\n16.6 A concessão de efeito suspensivo à impugnação é medida excepcional e deverá ser motivada pelo agente\nde contratação, nos autos do processo de licitação.\n16.7 Acolhida a impugnação, será definida e publicada nova data para a realização da licitação, observados os\nprazos mínimos para a apresentação das propostas e lances previstos no Decreto Estadual nº 2.940, de 2023.\n## CLÁUSULA 17\n### DISPOSIÇÕES FINAIS\n17.1 - A ata da sessão pública será divulgada no sistema eletrônico.\n17.2 - Não havendo expediente ou ocorrendo qualquer fato superveniente que impeça a realização da licitação\nna data marcada, a sessão será automaticamente transferida para o 1º dia útil subsequente, no mesmo horário\nanteriormente estabelecido, desde que não haja comunicação em contrário, pelo PREGOEIRO.\n17.3 - Todas as referências de tempo no Edital, no aviso e durante a sessão pública observarão o horário de\nBrasília-DF.\n17.4 - A homologação do resultado desta licitação não implicará direito à contratação.\n17.5 - As normas disciplinadoras da licitação serão sempre interpretadas em favor da ampliação da disputa\nentre os LICITANTES, desde que não comprometam o interesse da Administração, o princípio da isonomia, a\nfinalidade e a segurança da contratação.\n17.6 - Os LICITANTES assumem todos os custos de preparação e apresentação de suas propostas e a\nAdministração não poderá ser responsabilizada por esses custos, independentemente da condução ou do",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nresultado do processo licitatório.\n17.7 - Na contagem dos prazos estabelecidos neste Edital e seus Anexos, excluir-se-á o dia do início e incluir-\nse-á o do vencimento.\n17.8 - Só se iniciam e vencem os prazos em dias de expediente na Administração.\n17.9 - O desatendimento de exigências formais não essenciais não importará o afastamento do LICITANTE,\ndesde que seja possível o aproveitamento do ato, observados o princípio da isonomia, a finalidade e a\nsegurança da contratação.\n17.10 - Em caso de divergência entre disposições deste Edital e de seus anexos ou demais peças que\ncompõem o processo, prevalecerão as deste Edital.\n14.11 - O Edital e seus anexos estão disponíveis, na íntegra, no Portal Nacional de Contratações Públicas e no\nwww.gov.br/compras e no Compras Para (https://www.compraspara.pa.gov.br/). Os autos do processo\nadministrativo permanecerão com vista franqueada aos interessados, nos dias úteis, no horário de 08h00 às\n16h00, no Hospital Ophir Loyola, localizado na Avenida Magalhães Barata, 992, bairro de São Braz, Belém -\nPa.\n17.12 - Integram este Edital, para todos os fins e efeitos, os seguintes anexos:\n17.12.1 - ANEXO I - Termo de Referência e ETP\n17.12.2 - ANEXO II - Minuta da Ata de Registro de Preços\nBelém (PA), 31 de Janeiro de 2025.\nJAIR FRANCISCO DE SANTANA GRAIM\nDIRETOR GERAL DO HOL",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\nANEXO I\nTERMO DE REFERÊNCIA\n1 - O QUE SERÁ CONTRATADO?\nLOTE 01\nITEM\nDESCRIÇÃO\nCÓDIGO\nSIMAS\nApres.\nQTD - 12\nMESES\nValor Unitá-\nrio Estima-\ndo\nTotal\n01\nParafuso associável a placa toraco-lombo- sacra tipo pedi-\ncular mono-axial.\n160463-5\nUND\n20\nR$ 633,17\nR$ 12.663,40\n02\nParafuso de titânio associável a haste tipo pedicular mono-\naxial.\n160464-3\nUND\n20\nR$ 970,45\nR$ 19.409,00\n03\nParafuso de titânio associável a haste tipo pedicular polia-\nxial.\n160496-1\nUND\n240\nR$ 981,57\nR$ 235.576,80\n04\nParafuso de titânio associável a placa cervical.\n160465-1\nUND\n60\nR$ 478,47\nR$ 28.708,20\n05\nParafuso de titânio associável a placa toraco-lombo-sacra.\n160466-0\nUND\n20\nR$ 601,38\nR$ 12.027,60\n06\nPlaca cervical associada a parafuso intra- somáticos de ti-\ntânio.\n160467-8\nUND\n20\nR$ 3.304,00\nR$ 66.080,00\n07\nPlaca cervical associada a parafuso intra- somático de titâ-\nnio para fixação em estrutura posterior.\n166764-5\nUND\n40\nR$ 2.374,00\nR$ 94.960,00\n08\nPlaca\nrato-almiscareiro\nassociada a\nparafuso\npedicular de titânio.\n160469-4\nUND\n20\nR$ 4.117,20\nR$ 82.344,00\n09\nHaste para associação com parafuso e/ou gancho de titâ-\nnio.\n160462-7\nUND\n60\nR$ 674,24\nR$ 40.454,40\n10\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 04F.\n160468-6\nUND\n04\nR$ 761,67\nR$ 3.046,68\n11\nPlaca de titânio sistema mini/microfrag- mentos-\nplacareta(incluindo parafuso) no tamanho1,5x06F.\n160468-6\nUND\n04\nR$ 761,67\nR$ 3.046,68\n12\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 08F.\n160468-6\nUND\n04\nR$ 761,67\nR$3.046,68\n13\nConector de barra junção cérvico-torácica.\n177294-5\nUND\n16\nR$145,56\nR$ 2.328,96\n14\nSistema de fixação transversal de titânio.\n160470-8\nUND\n30\nR$ 821,67\nR$ 24.650,10\n15\nPorca de titânio para cirurgia de coluna.\n160576-3\nUND\n30\nR$ 423,31\nR$ 12.699,30\n16\nSistema de guias e injeção de material próprio para verte-\nbroplastia.\n160592-5\nUND\n06\nR$ 523,34\nR$ 3.140,04\n17\nPlaca occipto-cervical.\n188253-8\nUND\n06\nR$ 1.308,50\nR$ 7.851,00\n18\nSistema\nde\nfixação\nocciptocervical associado a\nparafuso gancho e fio.\n160591-7\nUND\n20\nR$ 1.833,07\nR$ 36.661,40\n19\nParafuso canulado de titânio auto-roscante para fixação de\nodontoide.\n188254-6\nUND\n40\nR$ 1.232,38\nR$ 49.295,20\n20\nHalo craniano.\n181909-7\nUND\n01\nR$ 963,62\nR$ 963,62\n21\nArruela de titânio para cirurgia de coluna.\n170296-3\nUND\n240\nR$162,29\nR$ 38.949,60\nITENS",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\n22\nDispositivo intersomático da manutenção de espaço inter-\nvertebral.\n160460-0\nUND\n10\nR$ 1.470,37\nR$ 14.703,70\n23\nFios maleáveis de cerclagem para coluna de titânio.\n188267-8\nUND\n04\nR$ 311,91\nR$ 1.247,64\nVALOR TOTAL DOS ITENS:\nR$ 15.951,34\nVALOR TOTAL DO LOTE:\nR$ 777.902,66\nVALOR TOTAL GLOBAL ESTIMADO:\nR$ 793.854,00\n## Valor estimado com base no Mapa Comparativo de Preço do DRMA\n## 2 - JUSTIFICATIVA DO AGRUPAMENTO EM LOTES\\*\nConsiderando que foi inserido no Documento de Formalização de Demanda (DFD) a aquisição por item para todas as\nOPME's, todavia, ao realizar a construção do Estudo Técnico Preliminar (ETP) e Termo de Referência (TR - Minuta) foi identifi -\ncado que 21 (1 à 21) dos itens em questão possuem a necessidade de utilização casada, não podendo ser usados separados\ndevido a necessidade de compatibilidade de encaixe. Apenas os itens 22 e 23 seguem o processo aquisitivo na forma de item.\n3 - DESCRIÇÃO DA SOLUÇÃO\n3.1 - QUAL O MOTIVO DA\nCONTRATAÇÃO?\nAquisição de Órtese, prótese e Material Especial - OPME para atender ao Serviço de\nNeurocirurgia no tratamento de coluna, principalmente nos procedimentos como Artro-\ndese para tratamento de patologias oncológicas degenerativas. A aquisição dessas OP-\nMEs permitirá o bem estar do paciente, podendo devolver ou melhorar a mobilidade.\n## 4 - NATUREZA DO BEM\nComum.\nEspecial.\n## 5 - PROVA DE QUALIDADE, RENDIMENTO, DURABILIDADE E SEGURANÇA DO BEM\n5.1 - HAVERÁ PROVA DE QUA-\nLIDADE?\nSim.\nx Não.\n5.2 - O EDITAL EXIGIRÁ AMOS-\nTRA?\nSim.\nNão.\n5.3 - HAVERÁ GARANTIA DO\nBEM?\nx Sim.\nNão.\n5.4 - HAVERÁ ASSISTÊNCIA\nTÉCNICA?\nSim.\nNão será prestada assistência técnica.\n6 - CRITÉRIOS DE SELEÇÃO\n6.1 - FORMA DE CONTRATA-\nÇÃO\nDispensa de licitação em razão do valor\\*, com fundamento no art.75, inciso II, da Lei\nFederal nº14.133/21.\n\\*Nesta hipótese, deve-se utilizar preferencialmente a dispensa eletrônica.\n☐\nDispensa de licitação, com fundamento no art.75, inciso VIII da Lei Federal\nnº14.133/21, sendo que as etapas da disputa serão cadastradas e manuseadas no siste-\nma de dispensa eletrônica, acessível por meio da plataforma Compras.gov.br",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"HOSPITAL\nOPHIR LOYOLA\" -->\nx\nPregão eletrônico SRP.\n6.2 - CRITÉRIO DE JULGA-\nMENTO\nMenor preço.\nMaior desconto\n6.3 - O ORÇAMENTO ESTIMA-\nDO É SIGILOSO?\nSim.\nNão.\n6.4.1 - A proposta deve observar o valor unitário e global máximo aceitável conforme plani-\nlha de composição de preços do orçamento estimado:\n6.4.1.1 - Apresentar, referente ao produto ofertado, em cada item, de forma clara e inequí-\nvoca no objeto licitado;\n6.4.1.2 - Indicação do valor unitário e total de cada item e o valor total da proposta, que o\nfornecedor se propõe a entregar, em algarismo e por extenso, já incluídas, discriminada-\nmente, todas e quaisquer despesas tais como frete, taxas, seguros, encargos trabalhistas,\nprevidenciários, fiscais, comerciais, taxas eimpostos, inclusive o desembaraço alfandegá-\nrio, dentre outras, observadas as isenções previstas na legislação, com cotações em moe-\nda corrente nacional e quaisquer outras despesas que incidam ou venham a incidir sobre o\nobjeto deste Termo de Referência;\n6.4.1.3 - O fabricante;\n6.4.1.4 - Procedência do objeto licitado;\n6.4.1.5 - Marca (material de referência ou similar);\n6.4 - CRITÉRIO PARA A PRO-\nPOSTA SER ACEITA\n6.4.1.6 - A embalagem com o quantitativo do produto ofertado;\n6.4.1.7 - O número completo do registro expedido pela ANVISA/MS;\n6.4.2.A proposta de preço e documentação deverá ser redigida de forma clara e detalha-\nda, citando especificações e descrição do objeto, quantidade ofertada, fabricante, marca,\npaís de procedência, número completo do registro do produto expedido pela ANVISA/MS\ne outras características que permitam identificá-los, sem referência às expressões \"simi-\nlar\", de acordo com os requisitos indicados na especificação técnica do objeto;\n6.4.3 - A proposta de preço deverá ser apresentada em papel timbrado da empresa, con-\ntendo todos os dados que identifiquem a empresa, como a razão social, CNPJ, endereço\ncompleto, telefone fixo, e-mail, informações bancárias e assinadas pelo representante le-\ngal da empresa;\n6.4.4 - O licitante deverá declarar na proposta que entregará os produtos com Prazo de va-\nlidade, na forma disposta neste Termo de Referência;\n6.4.5 Toda proposta apresentada será considerada comprazo de validade de 120 (cento e vinte)\ndias, a contar da data de sua apresentação, salvo se na mesma constar prazo superior, quando\nentão prevalecerá este prazo.\n6.5 - HÁ ITENS COM PARTICI-\nPAÇÃO EXCLUSIVA PARA MI-\nCROEMPRESAS E EMPRESA\nX\nSim. NOTA: Para os itens 22 e 23 devem obedecer ao previsto nos artigos 47 e\n48, inciso I e 49, atentando aos incisos II e III, Lcp nº 126/2006.\nNão.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nDE PEQUENO PORTE?\n7 - REQUISITOS DA CONTRATADA\n7.1 - SERÁ EXIGIDA HABILITA-\nÇÃO TÉCNICA?\nSim.\nNão.\n7.2 - QUALIFICAÇÕES TÉCNI-\nCAS EXIGIDAS\n7.2.1 - Todos os laboratórios, Empresas e/ ou Distribuidoras que estejam apresentando\npropostas para o fornecimento dos produtos, estarão obrigados a apresentar os seguintes\ndocumentos organizados na seguinte sequenciais:\n7.2.1.1 - Comprovante de Autorização de Funcionamento expedida pela Agência Nacional\nde Vigilância Sanitária;\n7.2.1.2 - Licença de funcionamento da Vigilância Sanitária Estadual ou Municipal do exer-\ncício;\n7.2.1.3 - Certificado de Responsabilidade Técnica junto ao Conselho Regional de Farmá-\ncia ou Conselho de classe competente;\n7.2.1.4 - Certificado de registro do produto, emitido pela Agência Nacional de Vigilância\nSanitária - ANVISA, dentro do prazo de validade. Os fornecedores deverão apresentar o\nregistro com sua indicação em publicação DE FORMA CLARA E PRECISA através de\nmarcador, INDICANDO O ITEM COTADO;\n7.2.1.5 - No caso do produto conter isenção das Certificações de que tratam as alíneas\nacima, o licitante deverá fazer prova documental da mesma.\n7.2.1.6 - As pré-qualificações técnicas de todas as propostas da licitação dos itens em\nquestão serão apreciadas pela Equipe de Análise Técnica da Central de OPME/CCAF, o\nqual vai considerar a análise documental, registros e notificações do produto no hospital;\n7.2.1.7 - Caso haja alguma dúvida quanto a documentação apresentada pela empresa lici-\ntante, a comissão de licitação poderá realizar diligência, conforme incisos I, II, parágrafos\n1º e 2º do art. 64 da Lei 14.133;\n7.2.1.8 - Qualquer opção oferecida pela empresa,que não atenda as\nespecificações contidas no Edital, não será levada em consideração durante o julgamento;\n7.2.1.9 Serão desclassificadas as propostas que não atenderem às exigências do presente\nEdital e seus anexos, sejam omissas ou apresentem irregularidades, ou apresentem defei-\ntos capazes de dificultar o seu julgamento;\n7.2.2 - A empresa deverá apresentar atestado de capacidade técnica, fornecido por pes-\nsoa jurídica de direito público ou privado, comprovando a aptidão da empresa quanto ao\nfornecimento dos produtos, similares em quantidades e características, com o objeto deste\nTermo de Referência;\n7.2.2.1- Os atestados de capacidade técnica deverão estar emitidos emnome e com\nCNPJ/ MF da matriz e/ ou da(s) filial (ais) da licitante;\n7.2.2.2 - Os produtos deverão apresentar prazo de validade, conforme descrito neste Ter-\nmo de Referência;\n7.2.2.3 - As instruções de uso dos produtos devem apresentar-se na língua portuguesa",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+L\nHOSPITAL\nOPHIR LOYOLA\" -->\ncom especificações claras, detalhadas e objetivas;\n7.2.2.4 - Os produtos fornecidos acada entrega devem ser preferencialmente de um único\nlote de fabricação e devem ser acompanhados de relatórios de Controle de Qualidade/Certifi-\ncados de Análise e/ou Aprovação do lote.\n7.3 - HÁ CRITÉRIO DE SUS-\nTENTABILIDADE?\nSim. Especificar:\n. Em atendimento as normas constantes na Instrução Normativa nº\n01/2010/SLTI/MPOG, as licitantes deverão ofertar preferencialmente embalagens\nque sejam constituídos, no todo ou em parte, por material reciclado, atóxico, bio-\ndegradável, conforme ABNT NBR - 15448-1 e 15448-2, com origem ambiental-\nmente regular dos recursos naturais utilizados nos bens, serviços e obras e cujo\nprocesso de fabricação observe os requisitos ambientais para obtenção de certifi-\ncação do Instituto Nacional de Metrologia, Normalização e Qualidade Industrial -\nINMETRO com produtos sustentáveis ou de menor impacto ambiental em relação\naos seus similares.\n· Os materiais ofertados devem ser produzidos por fabricantes compromissados\ncom o meio ambiente, que mantenham programa continuado de sustentabilidade\nambiental, e que além de se enquadrarem no disposto nos itens anteriores, com-\nprovem que cumprem a legislação ambiental pertinente ao objeto da licitação.\n· De acordo com o art.7º, XI, nº 12.305/2010-Política Nacional de Resíduos Sólidos,\nos licitantes devem ofertar produtos que sejam acondicionados em embalagens reci-\ncladas ou recicláveis, de papelão ou de plástico à base de etanol de cana de açúcar\n(se for o caso).\n. Conforme o Decreto de nº 4.193 de 18 de setembro de 2024, os Critérios De\nsustentabilidade para licitação de bens e serviços estão presentes no Art.9º,\ndentre outros previstos em edital:\n· I- a utilização de bens constituídos, no todo ou em parte, por material reciclado,\natóxico e biodegradável, conforme as normas técnicas aplicáveis;\n· Il- o atendimento aos requisitos ambientais para a obtenção de certificação pelos\nórgãos competentes como produtos sustentáveis e/ou de menor impacto ambien-\ntal em relação aos seus similares;\n· III - a utilização, preferencial, de embalagem adequada, com o menor volume pos-\nsível, que utilize materiais recicláveis, de forma a garantir a máxima proteção du-\nrante o transporte e o armazenamento;\n· IV - não utilização de bens e produtos com substâncias perigosas em concentra-\nção acima da recomendada na diretiva RoHS (Restriction of Certain Hazardous\nSubstances) e outras diretivas similares, tais como mercúrio (Hg), chumbo (Pb),\ncromo hexavalente [Cr(VI)], cádmio (Cd), bifenil - polibromados (PBB's) e éteres\ndifenil - polibromados (PBDE's);\n· V-maior ciclo de vida e menor custo de manutenção do bem.\n· § 1º O edital poderá indicar as normas técnicas a serem exigidas para a adequa-\nção dos bens e serviços aos padrões de sustentabilidade.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"HOSPITAL\nOPHIR LOYOLA\" -->\n· § 2º A comprovação do disposto neste artigo poderá ser feita mediante apresentação\nde certificação emitida por instituição pública oficial ou instituição credenciada, ou por\nqualquer outro meio indicado no edital.\nNão.\n7.4 - HÁ RISCOS A SEREM AS-\nSUMIDOS PELA CONTRATA-\nDA?\nSim. Especificar:\nEspecificar:\nRisco 1: Subdimensionar quantitativo de materiais necessários à utilização no serviço.\nRisco 2: Cotação de preço em descompasso com os valores praticados no mercado.\nRisco 3: Vencimento da proposta sem que tenha havido convocação para contatação/\nAtraso nos procedimentos da licitação e demora na homologação\nRisco 4: Atraso ou suspensão no processo licitatório face a impugnação.\nRisco 5: Inexecução do objeto contratado.\nRisco 6: Escassez do produto no mercado\nNão.\n7.5 - AMOSTRA\n7.5.1 A(s) Empresa(s), detentoras do melhor lance,quando convocada pelo HOL, deverão\nentregar até 02 amostras do item solicitado (conforme julgamento da equipe técnica) dos\nquais foram classificados de acordo com o exigido no anexo I, no prazo máximo de 03 (três)\ndias úteis, contados à partir da convocação via sistema, para ser analisada pela Equipe Técni-\nca;\n7.5.2 - A identificação das amostras é de inteira responsabilidade do licitante;\n7.5.3 - As amostras apresentadas poderão ser abertas, manuseadas, receber cortes, sec-\nções, vincos, sem ônus para o HOL;\n7.5.4 - Após o vencimento do prazo de entrega das amostras não serão aceitas eventuais com-\nplementações, ajustes, modificações ou substituições no produto apresentado para fins de\nadequá-lo à especificação constante do Edital;\n7.5.5 - A amostra apresentada deverá conter: Os dados informativos de acordo comas es-\npecificações técnicas, embalada e devidamente identificadas com o nome da empresa, nú-\nmero do processo, número da licitação, entregue no setorde Comissão Permanente de Li-\ncitação (CLIC) do HOL, a qual funciona na Av. Magalhães Barata, 992, Bairro de São Braz,\nBelém-PA, CEP 66063-240, no telefone/fax: (91) 3265-6639.\n\\* Em conformidade com o Art. 3º, §2º, do Decreto 2.939 de 10 de março de 2023, do\nGoverno do Estado, destacam-se as adaptações que se fizerem necessárias neste\ncampo.\n8 - FORMA DE ENTREGA DO BEM\n8.1 - COMO O BEM DEVE SER\nENTREGUE?\n1 O bem deve ser totalmente entregue de uma só vez, conforme edital.\nA empresa contratada deverá efetuar a entrega do objeto visando atender o planeja-\nmento estratégico do Hospital Ophir Loyola, observando o abaixo explicitado:\n8.1.1 Número de parcelas: De acordo com a solicitação de empenho do órgão licitador.\n8.1.2 Prazo de entrega: 10 (dez) dias úteis após a data do recebimento da Nota de Em-\npenho.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n8.2 - LOCAL E HORA DA EN-\nTREGA DO BEM\n8.2.1 Horário de Entrega: 08h às 16h, em dias úteis.\n8.2.2 Endereço de entrega:\nNa Central de Abastecimento de Material Técnico (CAMTEC/HOL), Av. Magalhães\n•\nBarata, 992, em Belém-PA - HOSPITAL OPHIR LOYOLA.\nObs: Após recebimento do empenho, solicitamos que a empresa contratada entre em con-\ntato pelos telefones (91) 3265- 6607, para confirmar o local da entrega do produto.\n8.3 - PRAZO MÁXIMO DE VALI-\nDADE\n8.3.1 - Condição e validade dos materiais entregues:\n8.3.1.1 - Não inferior a um ano, a contar da data de fabricação, no dia da sua entrega;\n8.3.1.2 - Material que tenham validade inferior a um ano, comprovadamente, não poderão\nser entregues com prazo inferiora75%, a contar da data de fabricação, no dia da sua en-\n(trega;\n8.3.1.3 - Deverá ser observado as condições de embalagem e temperatura, conforme a es-\npecificidade do material técnico licitado.\n9 - PRAZO, FORMA DE PAGAMENTO E GARANTIA DO CONTRATO\n9.1 - PRAZO DO CONTRATO\n☐\n30 dias (pronta entrega).\n12 meses.\n9.2 - HAVERÁ POSSIBILIDADE\nDE PRORROGAÇÃO?\nSim, nas hipóteses do art. 107 da Lei Federal nº 14.133/21.\nNão.\n9.3 - FORMA DE PAGAMENTO\n9.3.1 - Meio\nOrdem bancária.\n9.3.2 - Onde?\nConta corrente da contratada no Banco do Estado do Pará.\n9.3.3 - Qual o prazo?\nO pagamento será realizado no prazo máximo de até 30 (trinta) dias, contados a partir do\nrecebimento da Nota Fiscal ou Fatura, através de ordem bancária, para crédito em agên-\ncia e conta corrente do Banco do Estado do Pará. Caso o prestador não possua conta no\nbanco Banpará, será cobrada pelo Banco taxa referente ao DOC/TED, sendo o valor des-\nta taxa automaticamente descontado no valor depositado para pagamento dos produtos.\n9.3.4 Prova de Regularidade fiscal\nA regularidade fiscal pode ser provada conforme abaixo:\n- Por consulta ao SICAF ou Cadastramento Unificado de Licitante.\n- Pela apresentação dos documentos constantes no art. 68 da Lei Federal nº14.133/21,\nquando não for possível consultar aos sistemas oficiais.\n9.4 - CONDIÇÃO PARA O PA-\nGAMENTO\n9.4.1 Considera-se ocorrido o recebimento da nota fiscal ou fatura no momento em que o\nórgão contratante atestar a execução do objeto do contrato.\n9.4.2 A Nota Fiscal ou Fatura deverá ser obrigatoriamente acompanhada da comprovação\nda regularidade fiscal, constatada por meio de consulta on-line ao Sistema de Cadastra-\nmento Unificado de Fornecedores (SICAF) ou, na impossibilidade de acesso ao referido\nSistema, mediante consulta aos sítios eletrônicos oficiais ou à documentação.\n9.4.3 Constatando-se, junto ao SICAF, a situação de irregularidade da Contratada, será\nprovidenciada sua notificação, por escrito, para que, no prazo de 05 (cinco) dias úteis, re-\ngularize sua situação ou, no mesmo prazo, apresente sua defesa. O prazo poderá ser\nprorrogado uma vez, por igual período, a critério do Contratante.\n9.4.4 Havendo erro na apresentação da Nota Fiscal ou dos documentos pertinentes à con-",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\ntratação, ou, ainda, circunstância que impeça a liquidação da despesa, como, por exem-\nplo, obrigação financeira pendente, decorrente de penalidade imposta ou inadimplência, o\npagamento ficará sobrestado até que a Contratada providencie as medidas saneadoras.\nNesta hipótese, o prazo para pagamento iniciar-se-á após a comprovação da regulariza-\nção da situação, não acarretando qualquer ônus para o Contratante.\n9.4.5 Será considerada data do pagamento o dia em que constar como emitida a ordem\nbancária para pagamento.\n9.4.6 Antes de cada pagamento à Contratada, será realizada consulta ao SICAF para veri-\nficar a manutenção das condições de habilitação exigidas no Edital.\n9.4.7 Previamente à emissão de nota de empenho e a cada pagamento, a Administração\ndeverá realizar consulta ao SICAF para identificar possível suspensão temporária de parti-\ncipação em licitação, no âmbito do órgão ou entidade, proibição de contratar com o Poder\nPúblico, bem como ocorrências impeditivas indiretas, a que se refere este Termo.\n9.4.8 Não havendo regularização ou sendo a defesa considerada improcedente, o Contra-\ntante deverá comunicar aos órgãos responsáveis pela fiscalização da regularidade fiscal\nquanto à inadimplência da Contratada, bem como quanto à existência de pagamento a ser\nefetuado, para que sejam acionados os meios pertinentes e necessários para garantir o re-\ncebimento de seus créditos.\n9.4.9 Havendo a efetiva execução do objeto, os pagamentos serão realizados normalmen-\nte, até que se decida pela rescisão do contrato, caso a Contratada não regularize sua situ-\nação junto ao SICAF.\n9.4.10 Quando do pagamento, será efetuada a retenção tributária prevista na legislação\naplicável.\n9.4.11 A Contratada regularmente optante pelo Simples Nacional, nos termos da Lei Com-\nplementar nº 123, de 2006, não sofrerá a retenção tributária quanto aos impostos e contri-\nbuições abrangidos por aquele regime. No entanto, o pagamento ficará condicionado à\napresentação de comprovação, por meio de documento oficial, de que faz jus ao trata-\nmento tributário favorecido previsto na referida Lei Complementar.\n\\* Em conformidade com o Art. 3º, §2º , do Decreto 2.939 de 10 de março de 2023, do\nGoverno do Estado, destacam-se as adaptações que se fizeram necessárias neste\ncampo.\n9.5 - QUAL A GARANTIA DO\nCONTRATO?\nx Sim, o percentual de garantia definido, é de 5%, conforme dita o Art. 98 da Lei 14.133\nde 2021.\nJNão\n9.6 - OBRIGAÇÕES DA CON-\nTRATADA\n9.6.1 - Efetuar a entrega dos materiais técnicos hospitalares em perfeitas condições de\nuso e aplicabilidade, conforme as propostas apresentadas e especificações, no prazo e lo-\ncais indicados pelo Hospital Ophir Loyola - HOL, em estrita observância das especifica-\nções dispostas neste Termo de Referência, acompanhado da respectiva fatura (Nota Fis-\ncal) constando detalhadamente as especificações técnicas do produto (lote, validade, des-\ncritivo unitário do produto contendo o nome genérico ou fórmula do produto, descritivo va-\nlor unitário do produto, valor total do produto);\n9.6.2 - Atender prontamente a quaisquer exigências da Administração inerentes ao objeto\nda presente aquisição;\n9.6.3 - Comunicar à Contratante, no prazo máximo de 24 (vinte e quatro) horas que ante-",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\ncede a data da entrega, os motivos que impossibilitem o cumprimento do prazo previsto,\ncom a devida comprovação;\n9.6.4 - Manter, durante toda a execução do contrato, em compatibilidade com as obriga-\nções assumidas, todas as condições de habilitação e qualificação exigidas na aquisição;\n9.6.5 - Não transferir a terceiros, por qualquer forma, nem mesmo parcialmente, as obriga-\nções assumidas, nem subcontratar qualquer das prestações a que está obrigada;\n9.6.6 - Assumir todo o ônus e responsabilizarem-se pelas despesas dos tributos, encargos\ntrabalhistas, previdenciários, fiscais, comerciais, taxas, fretes, seguros, deslocamentos de\npessoal, prestação da garantia e qualquer outra(s) contribuição (ões) tributária(s), fiscal\n(is) e de logística que incidam ou venham a incidir na execução do contrato;\n9.6.7 - Arcar com todas as despesas, diretas e indiretas, decorrentes do cumprimento dos\ndeveres assumidos;\n9.6.8 - Substituir, reparar ou corrigir, às suas expensas, no prazo fixado no Termo de Refe-\nrência, o objeto contra avarias; (em caso de equipamentos ou bens duráveis).\n9.6.9 - Para emissão da Nota de Empenho é necessário que a empresa vencedora man-\ntenha cadastro válido no banco de fornecedores da Secretaria de Estado de Planejamen-\nto e Administração do Pará (SEPLAD), que deverá ser efetuado conforme orientações do\nsítio www.compraspara.pa.gov.br/fornecedor.\n9.6.10 - Encaminhar profissional e instrumentos/instrumentais para a instrumentação ci-\nrúrgica conforme agendamento prévio, onde todos os encargos de transporte ficam a car-\ngo da contratada;\n9.6.11 - Quando necessário, realizar a entrega dos instrumentais para a esterilização pré-\nvia, estes devem estar corretamente acondicionados em caixas compatíveis ao tamanho\ne quantidade dos itens;\n9.6.12 - Quando necessário, devido ajuste de fluxos na CME ou outro, o contratante po-\nderá realizar a solicitação de entrega das OPME's e instrumentais, para esterilização, com\n72 horas ou mais prévias das cirurgias, processo este que deve ser sinalizado ao contra-\ntado de forma antecipada para programação.\n\\*Em conformidade com o Art. 3º, §2º , do Decreto 2.939 de 10 de março de 2023, do\nGoverno do Estado, destacam-se as adaptações que se fizeram necessárias neste\ncampo.\n9.7 - OBRIGAÇÕES DA CON-\nTRATANTE\n9.7.1 - Receber o objeto no prazo e condições estabelecidas no Termo de Referência e\nseus anexos;\n9.7.2 - Verificar minuciosamente, no prazo fixado, a conformidade dos bens recebidos pro-\nvisoriamente com as especificações constantes deste Termo de Referência e da proposta,\npara fins de aceitação e recebimento definitivo;\n9.7.3 - Comunicar à contratada, por escrito, sobre imperfeições, atrasos, falhas ou irregula-\nridades verificadas no objeto fornecido, para que seja substituído, reparado ou corrigido;\n9.7.4 - Rejeitar, no todo ou em parte, os produtos que não atendam as especificações des-\nte Termo de Referência;\n9.7.5 - Acompanhar e fiscalizar o cumprimento das obrigações da contratada, através de\ncomissão/servidor especialmente designado;\n9.7.6 - Efetuar o(s) pagamento(s) da(s) Fatura(s) / Nota(s) Fiscal (is) da contratada, obser-\nvando ainda os prazos e condições estabelecidas neste Termo de Referência;\n9.7.7 - A Administração não responderá por quaisquer compromissos assumidos pela con-\ntratada com terceiros, ainda que vinculados à execução do presente Termo de Contrato,\nbem como por qualquer dano causado a terceiros em decorrência de ato da contratada, de\nseus empregados, prepostos ou subordinados.\n\\* Em conformidade com o Art. 3º, §2º , do Decreto 2.939 de 10 de março de 2023, do\nGoverno do Estado, destacam-se as adaptações que se fizeram necessárias neste\ncampo.\n9.8 - SANÇÕES ADMINISTRATI-\n9.8.1 Serão aplicáveis, no que couberem, as sanções administrativas descritas na Lei nº",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nVAS\n14.133/21, além de outras normas complementares.\n\\* Em conformidade com o Art. 3º, §2º, do Decreto 2.939 de 10 de março de 2023, do\nGoverno do Estado, destacam-se as adaptações que se fizeram necessárias neste\ncampo.\n10 - PREVISÃO ORÇAMENTÁRIA\n10.1 - DADOS ORÇAMENTÁ-\nRIOS DA CONTRATAÇÃO\n\\- Funcional Programática: 10.302.1507.8880\n\\- Elemento de Despesa: 339030\n\\- Fonte do Recurso: 01500100203/01659000069\n## 11 - RESPONSÁVEL PELA GESTÃO / FISCALIZAÇÃO DO CONTRATO\n11.1- A execução do contrato será acompanhada e fiscalizada pelos servidores Larissa Lage de Almeida - Farmacêutica Co-\nordenadora da CAF e Gracilene Wanzeler Moia - Enfermeira da Divisão de Centro Cirúrgico - HOL, para o acompanhamento\ne a fiscalização do contrato, conforme artigo 117 da lei 14.133/21.\n11.2 - A presença de fiscalização pela CONTRATANTE não elide, assim como não diminui a responsabilidade da CONTRATA-\nDA com suas obrigações contratuais.\nLarissa Lage De Almeida\nCOORDENADORA FARMACÊUTICA-CCAF/CAMTEC/OPME\nHospital Ophir Loyola\nGracileneWanzelerMoia\nCOORDENADORA DO CENTRO CIRÚRGICO-CCIR\nHospital Ophir Loyola",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\nANEXO I - A\nMODELO DE PROPOSTA\n===\nLOGO DA EMPRESA\nCABEÇALHO\nPROPOSTA DE PREÇO\nOBJETO IDENTIFICAÇÃO\nÓRGÃO COMPRADOR\nCIDADE/ UF\nENDEREÇO\nCEP\nDATA DO PROCESSO\nVALIDADE. DA\nPROPOSTA\nFORMA / TIPO\nNº DO PREGÃO\nNº DO PROCESSO ADMINISTRATIVO\nDESCRIÇÃO DO OBJETO\nDADOS DA\nEMPRESA\nRAZÃO SOCIAL:\nCNPJ:\nINS. ESTADUAL:\nCIDADE/UF:\nCEP:\nINS. MUNICIPAL:\nE-MAIL:\nENDEREÇO:\nTELEFONE:\nBANCO:\nOBS .:\nITEM\nDESCRIÇÃO DO PRODUTO\nREG\nANVISA\nUNID\nQUANT\nQUANT.\nEMBALAGEM\nMARCA/FA\nBRICANTE\nVL. UNIT.\nVALOR\nUNITÁRIO\nPOR EXTENSO\nVL.\nTOTAL\nVALOR TOTAL\nPOR EXTENSO\nTOTAL\nR$\nVALOR POR EXTENSO\n· DECLARAÇÕES\nLOCAL\nDATA:\nASSINATURA DIGITAL",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\nAPÊNDICE DO TERMO DE REFERÊNCIA\nESTUDO TÉCNICO PRELIMINAR\n1 - DESCRIÇÃO DA NECESSIDADE\nQUAL A NECESSIDADE\nA SER ATENDIDA?\nAquisição de Órtese, Prótese e Material Especial - OPME para atender aos pacientes\nque necessitam realizar procedimento cirúrgico de COLUNA pela equipe de neurocirurgia;\nÉ indispensável para a realização de procedimentos como Artrodese, que por sua vez\nsão frequentemente indicadas para o tratamento de patologias oncológicas degenerativas;\nA referida OPME está com crescente demanda e é necessário para garantir a realiza-\nção dos procedimentos, portanto há a necessidade de manter a continuidade nos processos\nde aquisição para evitar o desabastecimento.\n2 - DESCRIÇÃO DOS REQUISITOS DE CONTRATAÇÃO\nQUAL O TIPO DE OBJE-\nTO?\nBem\nServiço\nQUAL A NATUREZA?\nx\nContinuada\nCom monopólio\nX\nSem monopólio\nNão continuada\nQUAL A VIGÊNCIA?\nJ 30 dias (pronta entrega).\n180 dias.\n12 meses.\nIndeterminado.\ndias.\nOutro:nnn\nImeses.\nanos\nPODERÁ HAVER PROR-\nROGAÇÃO?\nSim.\nNão.\nNão se aplica porque o prazo é indeterminado.\nHÁ TRANSIÇÃO COM\nCONTRATO ANTERIOR?\nSim. (Processo de nº2023/2258182 -P.E90077/2024-Fracassado).\n] Não\nPADRÃO MÍNIMO DE\nQUALIDADE\nItem\nDescrição detalhada\n1\nDeverá atender toda a descrição do material, quanto ao volume, validade e\ntemperatura no ato da entrega, dentro das\nNormas padrões.\n2\nA temperatura de acondicionamento para transporte dos itens deve ser exa-\ntamente conforme a orientação do fabricante.\n3\nFornecer no mínimo 03 (três) etiquetas para fixação obrigatória, prontuário\nclínico, o documento a ser entregue ao paciente e na documentação fiscal,\npara a rastreabilidade, contendo descrição do OPME (nome ou modelo co-\nmercial), identificação do fabricante ou importador, código do produto ou do\ncomponente do sistema, número de lote, número de registro na ANVISA, con-\nforme RDC14/2011 Anvisa",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nMinistério da Saúde.\nHÁ CRITÉRIOS DE SUS-\nTENTABILIDADE ?\nSim\nEm atendimento as normas constantes na Instrução Normativa nº 01/2010/SLTI/MPOG,\n.\nas licitantes deverão ofertar preferencialmente embalagens que sejam constituídos, no\ntodo ou em parte, por material reciclado, atóxico, biodegradável, conforme ABNT NBR -\n15448-1 e 15448-2, com origem ambientalmente regular dos recursos naturais utiliza-\ndos nos bens, serviços e obras e cujo processo de fabricação observe os requisitos am-\nbientais para obtenção de certificação do Instituto Nacional de Metrologia, Normalização\ne Qualidade Industrial - INMETRO com produtos sustentáveis ou de menor impacto\nambiental em relação aos seus similares.\n· Os materiais ofertados devem ser produzidos por fabricantes compromissados com o\nmeio ambiente, que mantenham programa continuado de sustentabilidade ambiental, e\nque além de se enquadrarem no disposto nos itens anteriores, comprovem que cum-\nprem a legislação ambiental pertinente ao objeto da licitação.\n· De acordo com o art.7º, XI, nº 12.305/2010-Política Nacional de Resíduos Sólidos, os lici-\ntantes devem ofertar produtos que sejam acondicionados em embalagens recicladas ou\nrecicláveis, de papelão ou de plástico à base de etanol de cana de açúcar (se for o caso).\n.\nConforme o Decreto de nº 4.193 de 18 de setembro de 2024, os Critérios De susten-\ntabilidade para licitação de bens e serviços estão presentes no Art.9º, dentre outros\nprevistos em edital:\n· I- a utilização de bens constituídos, no todo ou em parte, por material reciclado, atóxico e\nbiodegradável, conforme as normas técnicas aplicáveis;\n· II- o atendimento aos requisitos ambientais para a obtenção de certificação pelos órgãos\ncompetentes como produtos sustentáveis e/ou de menor impacto ambiental em relação\naos seus similares;\n· III - a utilização, preferencial, de embalagem adequada, com o menor volume possível,\nque utilize materiais recicláveis, de forma a garantir a máxima proteção durante o trans-\nporte e o armazenamento;\n· IV - não utilização de bens e produtos com substâncias perigosas em concentração aci-\nma da recomendada na diretiva RoHS (Restriction of Certain Hazardous Substances) e\noutras diretivas similares, tais como mercúrio (Hg), chumbo (Pb), cromo hexavalente\n[Cr(VI)], cádmio (Cd), bifenil - polibromados (PBB's) e éteres difenil - polibromados\n(PBDE's);\n· V-maior ciclo de vida e menor custo de manutenção do bem.\n· § 1º O edital poderá indicar as normas técnicas a serem exigidas para a adequação dos\nbens e serviços aos padrões de sustentabilidade.\n· § 2º A comprovação do disposto neste artigo poderá ser feita mediante apresentação de certi-\nficação emitida por instituição pública oficial ou instituição credenciada, ou por qualquer outro\nmeio indicado no edital.\nNão.\nHÁ NECESSIDADE DE\nSim.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nTREINAMENTO?\nNão.\n3 - LEVANTAMENTO DE MERCADO\nONDE FORAM PESQUI-\nSADAS AS POSSÍVEIS\nSOLUÇÕES?\n☐\nConsulta a fornecedores.\nOContratações similares.\n☐\nInternet.\nAudiência pública.\nOutro.\nJUSTIFICATIVA TÉCNI-\nCA E ECONÔMICA PARA\nA ESCOLHA DA ME-\nLHOR SOLUÇÃO\n· Solução 1 - Buscar atas de registro de preços disponíveis para a realização de adesão.\n· Solução 2 - Registrar intenção de registro de preços junto a outro órgão, na condição de\nparticipante.\n· Solução 3 - Realizar licitação própria.\nDa análise:\n· Solução 1 - Não Foi encontrada ata vigente dos Itens com quantitativo compatível com a\ndemanda deste HOL;\n· Solução 2 - Não há Pregões para registrar intenção de Registro de Preços junto a outro\nórgão.\n· Solução 3 - Torna-se mais viável pela ausência das opções 1 e 2 citadas, no momento\nda elaboração deste ETP.\nHÁ RESTRIÇÃO DE\nFORNECEDORES?\nSim.\nNão.\n4 - DESCRIÇÃO DA SOLUÇÃO\nO QUE SERÁ CONTRA- mais 12 meses). Os itens serão encaminhados ao HOL, com os custos a cargo da empresa\nTADO?\nA solução apresentada consiste na realização de processo licitatório próprio, na modalidade\npara seleção de empresas especializadas no fornecimento de OPME na categoria: PLACAS E\nPARAFUSOS - COLUNA,para um período de 12 meses (com possibilidade de prorrogação por\nCONTRATADA. Devido as especificidades inerentes ao objeto já citado ao norte, a opção de for-\nnecimento parcelado é justificada em função do período de validadede alguns dos itens pleitea-\ndos para aquisição, bem como a demanda de Uso e disponibilidade orçamentária.\nQUAL O PRAZO DA GA-\nRANTIA CONTRATUAL?\n30 dias (pronta entrega).\n180 dias.\n12 meses.\nIndeterminado.\n] dias.\nOutro:nnn\nImeses.\nanos\nHÁ NECESSIDADE DE\nASSISTÊNCIA TÉCNI-\nCA?\nSim.\nNão.\nHÁ NECESSIDADE DE\nSim.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nMANUTENÇÃO?\nNão.\n5 - ESTIMATIVA DO QUANTITATIVO NECESSÁRIO\nCOMO SE OBTEVE O\nAnálise de contratações anteriores.\nAnálise de contratações similares.\nOutro\nQUANTITATIVO ESTIMA-\nDO?\nDESCRIÇÃO DO QUAN-\nTITATIVO?\nA metodologia utilizada para estimativa do quantitativo a ser adquirido, foi baseada no con-\nsumo médio de atendimento no período de novembro de 2022 a\nSetembro de 2024.\nESPECIFICAÇÃO\nITEM\nDESCRIÇÃO\nAPRES.\nQTD\nLOTE 01\n1\nParafuso associável a placa toraco-lombo- sacra tipo pedicular mono-axial.\nUND\n20\n2\nParafuso de titânio associável a haste tipo pedicular mono-axial.\nUND\n20\n3\nParafuso de titânio associável a haste tipo pedicular poliaxial.\nUND\n240\n4\nParafuso de titânio associável a placa cervical.\nUND\n60\n5\nParafuso de titânio associável a placa toraco-lombo-sacra.\nUND\n20\n6\nPlaca cervical associada a parafuso intra- somáticos de titânio.\nUND\n20\n7\nPlaca cervical associada a parafuso intra- somático de titânio para fixação\nem estrutura posterior.\nUND\n40\n8\nPlaca\nrato-almiscareiro\nassociada a parafuso pedicular de titânio.\nUND\n20\n9\nHaste para associação com parafuso e/ou gancho de titânio.\nUND\n60\n10\nPlaca de titânio sistema mini/microfragmentos - placa reta (incluindo parafu-\nso) no tamanho 1,5 x 04F.\nUND\n04\n11\nPlaca de titânio sistema mini/microfrag- mentos-placareta(incluindo parafuso)\nno tamanho1,5x06F.\nUND\n04\n12\nPlaca de titânio sistema mini/microfragmentos - placa reta (incluindo parafu-\nso) no tamanho 1,5 x 08F.\nUND\n04\n13\nConector de barra junção cérvico-torácica.\nUND\n16\n14\nSistema de fixação transversal de titânio.\nUND\n30\n15\nPorca de titânio para cirurgia de coluna.\nUND\n30\n16\nSistema de guias e injeção de material próprio para vertebroplastia.\nUND\n06\n17\nPlaca occipto-cervical.\nUND\n06\n18\nSistema\nde\nfixação\nocciptocervical associado a parafuso gancho e\nfio.\nUND\n20\n19\nParafuso canulado de titânio auto-roscante para fixação de odontoide.\nUND\n40",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n20\nHalo craniano.\nUND\n01\n21\nArruela de titânio para cirurgia de coluna.\nUND\n240\nITENS\n22\nDispositivo intersomático da manutenção de espaço intervertebral.\nUND\n10\n23\nFios maleáveis de cerclagem para coluna de titânio.\nUND\n04\n## 6 - ESTIMATIVA DO VALOR DA CONTRATAÇÃO\nPainel de preços. OContratações similares.\nMEIOS USADOS NA\nPESQUISA\n☐\nSimas. O Fornecedores.\nInternet.\n☑\nOutros. Outros (Por meio do Mapa de Preços fornecido pelo setor: DRMA - processo de nº\n2023/2258182 - Seq. 39).\nESTIMATIVA DE PREÇO\nItem\nDescrição\nValor Unitá-\nrio\nQtd\nValor Total\nLOTE 01\n1\nParafuso associável a placa toraco-lombo- sacra tipo\npedicular mono-axial.\nR$ 447,75\n20\nR$ 447,75\n2\nParafuso de titânio associável a haste tipo pedicular\nmono-axial.\nR$ 593,97\n20\nR$ 593,97\n3\nParafuso de titânio associável a haste tipo pedicular\npoliaxial.\nR$ 651,03\n240\nR$ 156.247,20\n4\nParafuso de titânio associável a placa cervical.\nR$ 192,45\n60\nR$11.547,00\n5\nParafuso de titânio associável a placa toraco-lombo-\nsacra.\nR$ 232,44\n20\nR$ 4.648,80\n6\nPlaca cervical associada a parafuso intra- somáticos\nde titânio.\nR$ 2.491,20\n20\nR$ 49.824,00\n7\nPlaca cervical associada a parafuso intra- somático de\ntitânio para fixação em estrutura posterior.\nR$ 1.320,17\n40\nR$ 52.806,80\n8\nPlaca\nrato-almiscareiro\nassociada a parafu-\nso pedicular de titânio.\nR$ 2.398,42\n20\nR$ 47.968,40\n9\nHaste para associação com parafuso e/ou gancho de\ntitânio.\nR$ 619,36\n60\nR$ 37.161,60\n10\nPlaca de titânio sistema mini/microfragmentos - placa\nreta (incluindo parafuso) no tamanho 1,5 x 04F.\nR$ 666,51\n04\nR$ 2.666,04\n11\nPlaca de titânio sistema mini/microfrag- mentos-placa-\nreta(incluindo parafuso) no tamanho1,5x06F.\nR$ 666,51\n04\nR$2.666,04\n12\nPlaca de titânio sistema mini/microfragmentos - placa\nreta (incluindo parafuso) no tamanho 1,5 x 08F.\nR$ 666,51\n04\nR$2.666,04",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\n13\nConector de barra junção cérvico-torácica.\nR$ 78,26\n16\nR$1.252,16\n14\nSistema de fixação transversal de titânio.\nR$ 791,75\n30\nR$23.752,50\n15\nPorca de titânio para cirurgia de coluna.\nR$383,50\n30\nR$11.505,00\n16\nSistema de guias e injeção de material próprio para\nvertebroplastia.\nR$474,15\n06\nR$2.844,90\n17\nPlaca occipto-cervical.\nR$820,08\n06\nR$4.920,48\n18\nSistema\nde\nfixação\nocciptocervical associa-\ndo a parafuso gancho e fio.\nR$1.662,23\n20\nR$33.244,60\n19\nParafuso canulado de titânio auto-roscante para fixa-\nção de odontoide.\nR$850,99\n40\nR$34.039,60\n20\nHalo craniano.\nR$801,65\n01\nR$801,65\n21\nArruela de titânio para cirurgia de coluna.\nR$93,74\n240\nR$22.497,60\nITENS\n22\nDispositivo intersomático da manutenção de espaço\nintervertebral.\nR$1.299,63\n10\nR$ 12.996,30\n23\nFios maleáveis de cerclagem para coluna de titânio.\nR$155,11\n04\nR$ 620,44\nVALOR TOTAL DOS ITENS:\nR$ 13.616,74\nVALOR TOTAL DO LOTE:\nR$ 523.894,81\nVALOR TOTAL GLOBAL ESTIMADO:\nR$ 537.511,55\n## 7 - JUSTIFICATIVA PARA O PARCELAMENTO DA SOLUÇÃO\nSim.\nA SOLUÇÃO SERÁ DIVI-\nDIDA EM ITENS?\nNão. Porquê?\nObjeto indivisível\nPerda de escala.\nTecnicamente inviável\nAproveitamento da competitividade\nEconomicamente inviável\nOutro. Tendo em vista a necessidade de compatibilidade entre os itens.\n## 8 - CONTRATAÇÕES CORRELATAS OU INTERDEPENDENTES\nHÁ CONTRATAÇÕES\nSim\nCORRELATAS OU IN-\nTERDEPENDENTES?\nNão\n## 9 - ALINHAMENTO DA CONTRATAÇÃO COM O PLANEJAMENTO\nHÁ PREVISÃO NO PLA-\nSim. Especificaritem DO PCA:\nNO DE CONTRATAÇÕES\nNão. Especificar:\nANUAL?\n\\-\nConsiderando que o referido documento está em desenvolvimento, a aquisição de",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\nOPME na classe:PLACASE PARAFUSOS - COLUNA.\n10 - RESULTADOS PRETENDIDOS\nQUAIS OS BENEFÍCIOS\nPRETENDIDOS NA CON-\nTRATAÇÃO?\nManutenção do Funcionamento\n☐\nAproveitamento de Recursos Humanos\n☐\nRedução de Custos Administrativo\nRedução dos Riscos do Trabalho\nGanho de Eficiência\nServiço/Bem de Consumo\nRealização de Política Pública\nOutro:\n11 - PROVIDÊNCIAS PENDENTES\nHÁ PROVIDÊNCIAS\nPENDENTES PARA O\nSUCESSO DA CONTRA-\nTAÇÃO?\nSim. Especificar:\nNão.\n12 - IMPACTOS AMBIENTAS E MEDIDAS DE MITIGAÇÃO\nHÁ PREVISÃO DE IM-\nPACTO AMBIENTAL NA\nCONTRATAÇÃO?\nSim\nNão.\n13 - CONCLUSÃO\nA CONTRATAÇÃO POS-\nSUI VIABILIDADE TECNI-\nCA, SOCIOECONÔMICA\nE AMBIENTAL?\nSim.\nNão.\nLarissa Lage De Almeida\nCOORDENADORA FARMACÊUTICO - CCAF/CAMTEC/OPME\nHospital Ophir Loyola\nGracilene Wanzeler Moia\nCOORDENAÇÃO DO CENTRO CIRÚRGICO\nHospital Ophir Loyola",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nANEXO II\nMINUTA ATA DE REGISTRO DE PREÇOS\nHOSPITAL OPHIR LOYOLA - HOL\nNº XXXX/2025\nO HOSPITAL OPHIR LOYOLA, autarquia estadual com sede na Av. Magalhães Barata, nº 992, São Brás, na\ncidade de Belém, Estado do Pará, inscrito no CNPJ/MF sob o nº 08.109.444/0001-71, neste ato representado\npela Diretora Geral, xxxxxxxxXX\nxxxxxxx, nomeado(a) pela Portaria nº\nde\nde ...... de 20 .... , publicada no\n. de\nde .\n. de ...\n, inscrito(a) no CPF sob o nº\nportador(a) da\nCarteira de Identidade nº ....... , considerando o julgamento da licitação na modalidade de pregão, na forma\neletrônica, para REGISTRO DE PREÇOS nº\n./20 ... , publicada no\nde\n./20.\n., processo\nadministrativo n.º\nRESOLVE registrar os preços da(s) empresa(s) indicada(s) e qualificada(s) nesta ATA,\nde acordo com a classificação por ela(s) alcançada(s) e na(s) quantidade(s) cotada(s), atendendo as\ncondições previstas no edital, sujeitando-se as partes às normas constantes na Lei n. 14.133/2021 e o Decreto\nEstadual n. 3.371/2023, e em conformidade com as disposições a seguir:\n1 - DO OBJETO\n1.1 - A presente Ata tem por objeto o registro de preços para a eventual Aquisição de OPME PARA\nREALIZAR PROCEDIMENTO CIRÚRGICO DE COLUNA, especificado (s) no (s) item (ns) do Termo de\nReferência, anexo do edital de Pregão Eletrônico SRP nº 00000/2025, que é parte integrante desta Ata, assim\ncomo a proposta vencedora, independentemente de transcrição.\n## 2 - DOS PREÇOS, ESPECIFICAÇÕES E QUANTITATIVOS\n2.1 - O preço registrado, as especificações do objeto, as quantidades mínimas e máximas de cada item,\nfornecedor (es) e as demais condições ofertadas na(s) proposta(s) são as que seguem:\nFornecedor (razão sozial, CNPJ/MF, endereço, contatos, representante)\nITEM\nCÓDIGO\nESPECIFICAÇÃO\nMODELO (SE\nEXIGIDO NO\nEDITAL\nUND\nQTD\nVALOR UNI-\nTARIO\nPRAZO GA-\nRANTIA OU\nVALIDADE\nLOTE 1\n1\n160463-5\nParafuso associável a placa toraco-lombo- sacra tipo\npedicular mono-axial.\nUND\n20\n2\n160464-3\nParafuso de titânio associável a haste tipo pedicular\nmono-axial.\nUND\n20\n3\n160496-1\nParafuso de titânio associável a haste tipo pedicular\npoliaxial.\nUND\n240\n4\n160465-1\nParafuso de titânio associável a placa cervical.\nUND\n60\n5\n160466-0\nParafuso de titânio associável a placa toraco-lombo-\nsacra.\nUND\n20\n6\n160467-8\nPlaca cervical associada a parafuso intra- somáticos\nde titânio.\nUND\n20",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n7\n166764-5\nPlaca cervical associada a parafuso intra- somático\nde titânio para fixação em estrutura posterior.\nUND\n40\n8\n160469-4\nPlaca\nrato-almiscareiro\nassociada\na parafu-\nso pedicular de titânio.\nUND\n20\n9\n160462-7\nHaste para associação com parafuso e/ou gancho de\ntitânio.\nUND\n60\n10\n160468-6\nPlaca de titânio sistema mini/microfragmentos - placa\nreta (incluindo parafuso) no tamanho 1,5 x 04F.\nUND\n04\n11\n160468-6\nPlaca de titânio sistema mini/microfrag- mentos-pla-\ncareta(incluindo parafuso) no tamanho1,5x06F.\nUND\n04\n12\n160468-6\nPlaca de titânio sistema mini/microfragmentos - placa\nreta (incluindo parafuso) no tamanho 1,5 x 08F.\nUND\n04\n13\n177294-5\nConector de barra junção cérvico-torácica.\nUND\n16\n14\n160470-8\nSistema de fixação transversal de titânio.\nUND\n30\n15\n160576-3\nPorca de titânio para cirurgia de coluna.\nUND\n30\n16\n160592-5\nSistema de guias e injeção de material próprio para\nvertebroplastia.\nUND\n06\n17\n188253-8\nPlaca occipto-cervical.\nUND\n06\n18\n160591-7\nSistema\nde\nfixação\nocciptocervical associa-\ndo a parafuso gancho e fio.\nUND\n20\n19\n188254-6\nParafuso canulado de titânio auto-roscante para fixa-\nção de odontoide.\nUND\n40\n20\n181909-7\nHalo craniano.\nUND\n01\n21\n170296-3\nArruela de titânio para cirurgia de coluna.\nUND\n240\nITENS\n22\n160460-0\nDispositivo intersomático da manutenção de espaço\nintervertebral.\nUND\n10\n23\n188267-8\nFios maleáveis de cerclagem para coluna de titânio.\nUND\n04\n2.2 - A listagem do cadastro de reserva referente ao presente registro de preços consta como anexo a esta Ata.\n3 - ÓRGÃO (S) GERENCIADOR E PARTICIPANTE(S)\n3.1 - O órgão gerenciador será o Hospital Ophir Loyola.\n3.2 - Não há órgão participante.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n## 4 - DA ADESÃO À ATA DE REGISTRO DE PREÇOS\n4.1 - Durante a vigência da ata, os órgãos e as entidades da Administração Pública federal, estadual, distrital e\nmunicipal que não participaram do procedimento de IRP poderão aderir à ata de registro de preços na condição\nde não participantes, observados os seguintes requisitos:\n4.1.1 - apresentação de justificativa da vantagem da adesão, inclusive em situações de provável\ndesabastecimento ou descontinuidade de serviço público;\n4.1.2 - demonstração de que os valores registrados estão compatíveis com os valores praticados pelo mercado\nna forma do art. 23 da Lei nº 14.133, de 2021; e\n4.1.3 - consulta e aceitação prévias do órgão ou da entidade gerenciadora e do fornecedor.\n4.2 - A autorização do órgão ou entidade gerenciadora apenas será realizada após a aceitação da adesão pelo\nfornecedor.\n4.2.1 - O órgão ou entidade gerenciadora poderá rejeitar adesões caso elas possam acarretar prejuízo à\nexecução de seus próprios contratos ou à sua capacidade de gerenciamento.\n4.3 - Após a autorização do órgão ou da entidade gerenciadora, o órgão ou entidade não participante deverá\nefetivar a aquisição ou a contratação solicitada em até noventa dias, observado o prazo de vigência da ata.\n4.4 - O prazo de que trata o subitem anterior, relativo à efetivação da contratação, poderá ser prorrogado\nexcepcionalmente, mediante solicitação do órgão ou da entidade não participante aceita pelo órgão ou pela\nentidade gerenciadora, desde que respeitado o limite temporal de vigência da ata de registro de preços.\n4.5 - O órgão ou a entidade poderá aderir a item da ata de registro de preços da qual seja integrante, na\nqualidade de não participante, para aqueles itens para os quais não tenha quantitativo registrado, observados\nos requisitos do item 4.1.\nDos limites para as adesões\n4.6 - As aquisições ou contratações adicionais não poderão exceder, por órgão ou entidade, a cinquenta por\ncento dos quantitativos dos itens do instrumento convocatório registrados na ata de registro de preços para o\ngerenciador e para os participantes.\n4.7 - O quantitativo decorrente das adesões não poderá exceder, na totalidade, ao quíntuplo do quantitativo de\ncada item registrado na ata de registro de preços para o gerenciador e os participantes, independentemente do\nnúmero de órgãos ou entidades não participantes que aderirem à ata de registro de preços.\nVedação a acréscimo de quantitativos\n4.8 - É vedado efetuar acréscimos nos quantitativos fixados na ata de registro de preços.\n### 5 - VALIDADE, FORMALIZAÇÃO DA ATA DE REGISTRO DE PREÇOS E CADASTRO RESERVA\n5.1 - A validade da Ata de Registro de Preços (ARP) será de 1 (um) ano, contado do primeiro dia útil\nsubsequente à data de divulgação no Diário Oficial do Estado do Pará, podendo ser prorrogada por igual\nperíodo, desde que comprovada a vantajosidade do preço\n5.1.1 - O contrato decorrente da ata de registro de preços terá sua vigência estabelecida no próprio\ninstrumento contratual e observará no momento da contratação e a cada exercício financeiro a disponibilidade\nde créditos orçamentários, bem como a previsão no plano plurianual, quando ultrapassar 1 (um) exercício\nfinanceiro.\n5.1.2 - Na formalização do contrato ou do instrumento substituto deverá haver a indicação da disponibilidade\ndos créditos orçamentários respectivos.\n5.2 - A contratação com os fornecedores registrados na ata será formalizada pelo órgão ou pela entidade",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\ninteressada por intermédio de instrumento contratual, emissão de nota de empenho de despesa, autorização\nde compra ou outro instrumento hábil, conforme o art. 95 da Lei nº 14.133, de 2021.\n5.2.1 - O instrumento contratual de que trata o item 5.2. deverá ser assinado no prazo de validade da ata de\nregistro de preços.\n5.3 - Os contratos decorrentes do sistema de registro de preços poderão ser alterados, observado o art. 124 da\nLei nº 14.133, de 2021.\n5.4 - Após a homologação da licitação, deverão ser observadas as seguintes condições para formalização da\nata de registro de preços:\n5.4.1 - Serão registrados na ata os preços e os quantitativos do adjudicatário, devendo ser observada a\npossibilidade de o licitante oferecer ou não proposta em quantitativo inferior ao máximo previsto no edital e se\nobrigar nos limites dela;\n5.4.2 - Será incluído na ata, na forma de anexo, o registro dos licitantes ou dos fornecedores que:\n5.4.2.1 - Aceitarem cotar os bens, as obras ou os serviços com preços iguais aos do adjudicatário, observada a\nclassificação da licitação; e\n5.4.2.2 - Mantiverem sua proposta original.\n5.4.3 - Será respeitada, nas contratações, a ordem de classificação dos licitantes ou dos fornecedores\nregistrados na ata.\n5.5 - O registro a que se refere o item 5.4.2 tem por objetivo a formação de cadastro de reserva para o caso de\nimpossibilidade de atendimento pelo signatário da ata.\n5.6 - Para fins da ordem de classificação, os licitantes ou fornecedores que aceitarem reduzir suas propostas\npara o preço do adjudicatário antecederão aqueles que mantiverem sua proposta original.\n5.7 - A habilitação dos licitantes que comporão o cadastro de reserva a que se refere o item 5.4.2 somente será\nefetuada quando houver necessidade de contratação dos licitantes remanescentes, nas seguintes hipóteses:\n5.7.1 - Quando o licitante vencedor não assinar a ata de registro de preços, no prazo e nas condições\nestabelecidos no edital; ou\n5.7.2 - Quando houver o cancelamento do registro do licitante ou do registro de preços nas hipóteses previstas\nno item 9.\n5.8 - O preço registrado com indicação dos licitantes e fornecedores será divulgado no PNCP e ficará\ndisponibilizado durante a vigência da ata de registro de preços.\n5.9 - Após a homologação da licitação, o licitante mais bem classificado, será convocado para assinar a ata de\nregistro de preços, no prazo e nas condições estabelecidos no edital de licitação, sob pena de decair o direito,\nsem prejuízo das sanções previstas na Lei nº 14.133, de 2021.\n5.9.1 - O prazo de convocação poderá ser prorrogado 1 (uma) vez, por igual período, mediante solicitação do\nlicitante ou fornecedor convocado, desde que apresentada dentro do prazo, devidamente justificada, e que a\njustificativa seja aceita pela Administração.\n5.10 - A Ata de Registro de Preços (ARP) será assinada por meio de assinatura digital e disponibilizada no sítio\neletrônico www.compraspara.pa.gov.br e no Portal Nacional de Contratações Públicas (PNCP).\n5.11 - Quando o convocado não assinar a ata de registro de preços no prazo e nas condições estabelecidas no\nedital, e observado o disposto no item 5.7 e subitens, fica facultado à Administração convocar os licitantes\nremanescentes do cadastro de reserva, na ordem de classificação, para fazê-lo em igual prazo enas condições\npropostas pelo primeiro classificado.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n5.12 - Na hipótese de nenhum dos licitantes que trata o item 5.4.2.1, aceitar a contratação nos termos do item\nanterior, a Administração, observados o valor estimado e sua eventual atualização nos termos do edital,\npoderão:\n5.12.1 - Convocar para negociação os demais licitantes ou fornecedores remanescentes cujos preços foram\nregistrados sem redução, observada a ordem de classificação, com vistas à obtenção de preço melhor, mesmo\nque acima do preço do adjudicatário; ou\n5.12.2 - Adjudicar e firmar o contrato nas condições ofertadas pelos licitantes ou fornecedores remanescentes,\natendida a ordem classificatória, quando frustrada a negociação de melhor condição.\n5.13 - A existência de preços registrados implicará compromisso de fornecimento nas condições estabelecidas,\nmas não obrigará a Administração a contratar, facultada a realização de licitação específica para a aquisição\npretendida, desde que devidamente justificada.\n## 6 - ALTERAÇÃO OU ATUALIZAÇÃO DOS PREÇOS REGISTRADOS\n6.1 - Os preços registrados poderão ser alterados ou atualizados em decorrência de eventual redução dos\npreços praticados no mercado ou de fato que eleve o custo dos bens, das obras ou dos serviços registrados,\nnas seguintes situações:\n6.1.1 - Em caso de força maior, caso fortuito ou fato do príncipe ou em decorrência de fatos imprevisíveis ou\nprevisíveis de consequências incalculáveis, que inviabilizem a execução da ata tal como pactuada, nos termos\nda alínea \"d\" do inciso II do caput do art. 124 da Lei nº 14.133, de 2021;\n6.1.2 - Em caso de criação, alteração ou extinção de quaisquer tributos ou encargos legais ou a superveniência\nde disposições legais, com comprovada repercussão sobre os preços registrados;\n6.1.3 - Na hipótese de previsão no edital de cláusula de reajustamento ou repactuação sobre os preços\nregistrados, nos termos da Lei nº 14.133, de 2021.\n6.1.3.1 - No caso do reajustamento, deverá ser respeitada a contagem da anualidade e o índice previstos para\na contratação;\n6.1.3.2 - No caso da repactuação, poderá ser a pedido do interessado, conforme critérios definidos para a\ncontratação.\n## 7 - NEGOCIAÇÃO DE PREÇOS REGISTRADOS\n7.1 - Na hipótese de o preço registrado tornar-se superior ao preço praticado no mercado por motivo\nsuperveniente, o órgão ou entidade gerenciadora convocará o fornecedor para negociar a redução do preço\nregistrado.\n7.1.1 - Caso não aceite reduzir seu preço aos valores praticados pelo mercado, o fornecedor será liberado do\ncompromisso assumido quanto ao item registrado, sem aplicação de penalidades administrativas.\n7.1.2 - Na hipótese prevista no item anterior, o gerenciador convocará os fornecedores do cadastro de reserva,\nna ordem de classificação, para verificar se aceitam reduzir seus preços aos valores de mercado e não\nconvocará os licitantes ou fornecedores que tiveram seu registro cancelado.\n7.1.3 - Se não obtiver êxito nas negociações, o órgão ou entidade gerenciadora procederá ao cancelamento da\nata de registro de preços, adotando as medidas cabíveis para obtenção de contratação mais vantajosa.\n7.1.4 - Na hipótese de redução do preço registrado, o gerenciador comunicará aos órgãos e às entidades que\ntiverem firmado contratos decorrentes da ata de registro de preços para que avaliem a conveniência e a\noportunidade de diligenciarem negociação com vistas à alteração contratual, observada o disposto no art. 124\nda Lei nº 14.133, de 2021.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n7.2 - Na hipótese de o preço de mercado tornar-se superior ao preço registrado e o fornecedor não poder\ncumprir as obrigações estabelecidas na ata, será facultado ao fornecedor requerer ao gerenciador a alteração\ndo preço registrado, mediante comprovação de fato superveniente que supostamente o impossibilite de cumprir\no compromisso.\n7.2.1 - Neste caso, o fornecedor encaminhará, juntamente com o pedido de alteração, a documentação\ncomprobatória ou a planilha de custos que demonstre a inviabilidade do preço registrado em relação às\ncondições inicialmente pactuadas.\n7.2.2 - Não hipótese de não comprovação da existência de fato superveniente que inviabilize o preço\nregistrado, o pedido será indeferido pelo órgão ou entidade gerenciadora e o fornecedor deverá cumprir as\nobrigações estabelecidas na ata, sob pena de cancelamento do seu registro, nos termos do item 9.1, sem\nprejuízo das sanções previstas na Lei nº 14.133, de 2021, e na legislação aplicável.\n7.2.3 - Na hipótese de cancelamento do registro do fornecedor, nos termos do item anterior, o gerenciador\nconvocará os fornecedores do cadastro de reserva, na ordem de classificação, para verificar se aceitam manter\nseus preços registrados, observado o disposto no item 5.7.\n7.2.4 - Se não obtiver êxito nas negociações, o órgão ou entidade gerenciadora procederá ao cancelamento da\nata de registro de preços, nos termos do item 9.4, e adotará as medidas cabíveis para a obtenção da\ncontratação mais vantajosa.\n7.2.5 - Na hipótese de comprovação da majoração do preço de mercado que inviabilize o preço registrado,\nconforme previsto no item 7.2 e no item 7.2.1, o órgão ou entidade gerenciadora atualizará o preço registrado,\nde acordo com a realidade dos valores praticados pelo mercado.\n7.2.6 - O órgão ou entidade gerenciadora comunicará aos órgãos e às entidades que tiverem firmado contratos\ndecorrentes da ata de registro de preços sobre a efetiva alteração do preço registrado, para que avaliem a\nnecessidade de alteração contratual, observado o disposto no art. 124 da Lei nº 14.133, de 2021.\n## 8 - REMANEJAMENTO DAS QUANTIDADES REGISTRADAS NA ATA DE REGISTRO DE PREÇOS\n8.1 - As quantidades previstas para os itens com preços registrados nas atas de registro de preços poderão ser\nremanejadas pelo órgão ou entidade gerenciadora entre os órgãos ou as entidades participantes e não\nparticipantes do registro de preços.\n8.2 - O remanejamento somente poderá ser feito:\n8.2.1 - De órgão ou entidade participante para órgão ou entidade participante; ou\n8.2.2 - De órgão ou entidade participante para órgão ou entidade não participante.\n8.3 - O órgão ou entidade gerenciadora que tiver estimado as quantidades que pretende contratar será\nconsiderado participante para efeito do remanejamento.\n8.4 - Na hipótese de remanejamento de órgão ou entidade participante para órgão ou entidade não\nparticipante, serão observados os limites previstos no art. 32 do Decreto Estadual n. 3.371/2023.\n8.5 - Competirá ao órgão ou à entidade gerenciadora autorizar o remanejamento solicitado, com a redução do\nquantitativo inicialmente informado pelo órgão ou pela entidade participante, desde que haja prévia anuência\ndo órgão ou da entidade que sofrer redução dos quantitativos informados.\n8.6 - Compete ao órgão ou entidade requerente do remanejamento obter a anuência do órgão ou entidade\ncedente e informar ao órgão ou entidade gerenciador(a) a transferência do quantitativo remanejado para que\neste promova a análise de viabilidade e o controle e o gerenciamento da ata.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n## 9 - CANCELAMENTO DO REGISTRO DO LICITANTE VENCEDOR E DOS PREÇOS REGISTRADOS\n9.1 - O registro do fornecedor será cancelado pelo gerenciador, quando o fornecedor:\n9.1.1 - Descumprir as condições da ata de registro de preços, sem motivo justificado;\n9.1.2 - Não retirar a nota de empenho, ou instrumento equivalente, no prazo estabelecido pela Administração\nsem justificativa razoável;\n9.1.3 - Não aceitar manter seu preço registrado.\n9.1.4 - Sofrer sanção prevista nos incisos III ou IV do caput do art. 156 da Lei nº 14.133, de 2021.\n9.1.4.1 - Na hipótese de aplicação de sanção prevista nos incisos III ou IV do caput do art. 156 da Lei nº\n14.133, de 2021, caso a penalidade aplicada ao fornecedor não ultrapasse o prazo de vigência da ata de\nregistro de preços, poderá o órgão ou a entidade gerenciadora poderá, mediante decisão fundamentada,\ndecidir pela manutenção do registro de preços, vedadas contratações derivadas da ata enquanto perdurarem\nos efeitos da sanção.\n9.2 - O cancelamento de registros nas hipóteses previstas no item 9.1 será formalizado por despacho do órgão\nou da entidade gerenciadora, garantidos os princípios do contraditório e da ampla defesa.\n9.3 - Na hipótese de cancelamento do registro do fornecedor, o órgão ou a entidade gerenciadora poderá\nconvocar os licitantes que compõem o cadastro de reserva, observada a ordem de classificação.\n9.4 - O cancelamento dos preços registrados poderá ser realizado pelo gerenciador, em determinada ata de\nregistro de preços, total ou parcialmente, nas seguintes hipóteses, desde que devidamente comprovadas e\njustificadas:\n9.4.1 - Por razão de interesse público;\n9.4.2 - A pedido do fornecedor, decorrente de caso fortuito ou força maior; ou\n9.4.3 - Se não houver êxito nas negociações, nos termos do art. 22 do Decreto Estadual n. 3.371/2023\n## 10 - DAS PENALIDADES\n10.1 - O descumprimento da Ata de Registro de Preços ensejará aplicação das penalidades estabelecidas no\nedital.\n10.1.1 - As sanções também se aplicam aos integrantes do cadastro de reserva no registro de preços que,\nconvocados, não honrarem o compromisso assumido injustificadamente após terem assinado a ata.\n10.2 - É da competência do gerenciador a aplicação das penalidades decorrentes do descumprimento do\npactuado nesta ata de registro de preço (art. 6°, X do Decreto Estadual n. 3.371/2023), exceto nas hipóteses\nem que o descumprimento disser respeito às contratações dos órgão sou entidade participante, caso no qual\ncaberá ao respectivo órgão participante a aplicação da penalidade (art. 7º, VI do Decreto Estadual n.\n3.371/2023).\n10.3 - O órgão ou entidade participante deverá comunicar ao órgão gerenciador qualquer das ocorrências\nprevistas no item 9.1, dada a necessidade de instauração de procedimento para cancelamento do registro do\nfornecedor.\n## 11 - CONDIÇÕES GERAIS\n11.1 - As condições gerais de execução do objeto, tais como os prazos para entrega e recebimento, as\nobrigações da Administração e do fornecedor registrado, penalidades e demais condições do ajuste,\nencontram-se definidos no Termo de Referência, ANEXO AO EDITAL.\n11.2 - No caso de adjudicação por preço global de grupo de itens, só será admitida a contratação de parte de\nitens do grupo se houver prévia pesquisa de mercado e demonstração de sua vantagem para o órgão ou a",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nentidade.\nPara firmeza e validade do pactuado, a presente Ata foi lavrada em .... ( .... ) vias de igual teor, que, depois de\nlida e achada em ordem, vai assinada pelas partes e encaminhada cópia aos demais órgãos participantes (se\nhouver).\nBelém/PA,\nde\nde 2024.\nHOSPITAL OPHIR LOYOLA\nxxxxxxxxxxxxxxxxxxxxxx\nDiretor Geral\nCONTRATADA\nTESTEMUNHAS:\nCPF/MF\nNome:\n1.\n2.\nNome:\nCPF/MF",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\n## Anexo II-A\nCadastro Reserva\nSeguindo a ordem de classificação, segue relação de fornecedores que aceitaram cotar os itens com preços\niguais ao adjudicatário:\nItem\ndo\nTR\nFornecedor (razão social, CNPJ/MF, endereço, contatos, representante)\nX\nEspecificação\nMarca\n(se\nexigida no\nedital)\nModelo\n(se exigido\nno edital)\nUnidad Quantidad Quantidade\ne\ne Máxima\nMínima\nValor\nUn\nPrazo\ngarantia\nou\nvalidade\nSeguindo a ordem de classificação, segue relação de fornecedores que mantiveram sua proposta original:\nItem\ndo\nTR\nFornecedor (razão social, CNPJ/MF, endereço, contatos, representante)\nX\nEspecificação\nMarca\n(se\nexigida no exigido no\nedital)\nModelo\n(se\nedital)\nUnidade\nQuantidade Quantidade\nMáxima\nMínima\nValor garantia\nUn\nPrazo\nou\nvalidade",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\nANEXO III\nMINUTA DO CONTRATO\nHOSPITAL OPHIR LOYOLA - HOL\nN°XXX/2025\nRESUMO\nCONTRATANTE\nEstado do Pará | HOSPITAL OPHIR LOYOLA\nCNPJ Nº 08.109.444-0001/71.\nO\nCONTRATADO\nNome da pessoa física\nCPF nº XXX.XXX.XXX-XX.\nou\nNome da razão social da pessoa jurídica\nCNPJ nº xx.xxx.xxx/xxxx-xx.\nOBJETO:\nAquisição de OPME PARA REALIZAR PROCEDIMENTO CIRÚRGICO DE COLUNA, con-\nforme descrito no Termo de Referência (Anexo I).\nENTREGA\nForma\nDe acordo com a solicitação de empenho do órgão licitador.\nPrazo\nPrazo de entrega: 10 (dez) dias úteis após a data do recebimento da Nota de\nEmpenho.\nHorário de Entrega: 08h às16h, em dias úteis.\nEndereço de entrega:\nLocal\nNa Central de Abastecimento de Material Técnico (CAMTEC/HOL), Av. Ma-\ngalhães Barata, 992, em Belém-PA - HOSPITAL OPHIR LOYOLA.\nOBS: Após recebimento do empenho, solicitamos que a empresa contrata-\nda entre em contato pelos telefones (91)3265-6607, para confirmar o local\nda entrega do produto.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nVALOR TOTAL:\nR$ XXX.XXX,XX.\n## REAJUSTE\nÍndice\nMIPC\nA\nINPC\nINCC\nIGPM\nPeríodo\nA cada 12 meses, a contar de 09/12/2024.\n## PAGAMENTO:\nForma\nOrdem bancária.\nPrazo\nX dias corridos, a contar do recebimento da nota fiscal ou fatura ates-\ntada pelo fiscal do contrato.\n## FISCALIZAÇÃO:\nO fiscal do contrato é o servidor NOME DO SERVIDOR, CPF nº xxx.xxx.xxx-xx, matrícula\nnº nnnn, lotado no [inserir setor]. (Esses dados devem ser inseridos por ocasião da\nassinatura do contrato).\nVIGÊNCIA (RECOMENDA-SE QUE O PRAZO DE VIGÊNCIA TENHA INÍCIO A CONTAR DA\nPUBLICAÇÃO DO EXTRATO DO CONTRATO NA IMPRENSA OFICIAL)\nPrazo\nX meses.\nInício\ndd/mm/aaaa(a data deve ser especificada na assinatura do contrato).\nFim\ndd/mm/aaaa(a data deve ser especificada na assinatura do contrato).",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\nCLÁUSULAS CONTRATUAIS\n===\n## CLÁUSULA 1\nPartes\nEste contrato tem como PARTES:\nESTADO DO PARÁ, por intermédio de [NOME DO ÓRGÃO], CNPJ nº xx.xxx.xxx/xxxx-XX\n(do órgão), com sede na [inserir endereço], neste ato representado pelo [NOME DO\nTITULAR DO ÓRGÃO e cargo].\nCONTRATAN\nTE\nou\nNOME DA ENTIDADE, [natureza jurídica], CNPJ nº xx.xxx.xxx/xxxx-xx, com sede na [in-\nserir endereço], neste ato representado pelo [NOME DO TITULAR DA ENTIDADE e car-\ngo].\nNOME DA PESSOA FÍSICA, RG nº xxxxx PC/UF e CPF nº xxx.xxx.xxx-xx, com domicílio\nna [inserir endereço].\nou\nCONTRATAD\nO\nNOME DA RAZÃO SOCIAL DA PESSOA JURÍDICA, CNPJ nº xx.xxx.xxx/xxxx-xx, com\nsede na [inserir endereço], neste ato representado por [NOME DO REPRESENTANTE DA\nPJ], RG nº xxxxx, CPF nº xxx.xxx.xxx-xx, com domicílio na [inserir endereço].\n## CLÁUSULA 2\nFundamento legal\n2.1 - O presente contrato é oriundo do Pregão Eletrônico nº 00000/2024 constante no PAE nº 00000/000000 e\né regido pela Lei Federal nº14.133/21 e do Decreto Estadual nº3.371/2023\n## CLÁUSULA 3\nObjeto\n3.1- O objeto da contratação é a Aquisição de OPME PARA REALIZAR PROCEDIMENTO CIRÚRGICO DE\nCOLUNA, conforme descrito no Termo de Referência, o qual adere a este documento para todos os fins.\n3.2 - Este instrumento se vincula ao edital licitatório citado na Cláusula 2, à proposta do licitante vencedor, e\naos anexos desses documentos.\n3.3 - Os bens contratados são os seguintes itens descritos no Termo de Referência:\nLOTE 01\nITEM\nDESCRIÇÃO\nCÓDIGO\nSIMAS\nApres.\nQTD - 12\nMESES\nValor Unitá-\nrio Estima-\ndo\nTotal\n01\nParafuso associável a placa toraco-lombo- sacra tipo pedi-\ncular mono-axial.\n160463-5\nUND\n20\nR$\nR$\n02\nParafuso de titânio associável a haste tipo pedicular mono-\naxial.\n160464-3\nUND\n20\nR$\nR$\n03\nParafuso de titânio associável a haste tipo pedicular polia-\nxial.\n160496-1\nUND\n240\nR$\nR$\n04\nParafuso de titânio associável a placa cervical.\n160465-1\nUND\n60\nR$\nR$",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n05\nParafuso de titânio associável a placa toraco-lombo-sacra.\n160466-0\nUND\n20\nR$\nR$\n06\nPlaca cervical associada a parafuso intra- somáticos de ti-\ntânio.\n160467-8\nUND\n20\nR$\nR$\n07\nPlaca cervical associada a parafuso intra- somático de titâ-\nnio para fixação em estrutura posterior.\n166764-5\nUND\n40\nR$\nR$\n08\nPlaca\nrato-almiscareiro\nassociada a\nparafuso\npedicular de titânio.\n160469-4\nUND\n20\nR$\nR$\n09\nHaste para associação com parafuso e/ou gancho de titâ-\nnio.\n160462-7\nUND\n60\nR$\nR$\n10\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 04F.\n160468-6\nUND\n04\nR$\nR$\n11\nPlaca de titânio sistema mini/microfrag- mentos-\nplacareta(incluindo parafuso) no tamanho1,5x06F.\n160468-6\nUND\n04\nR$\nR$\n12\nPlaca de titânio sistema mini/microfragmentos - placa reta\n(incluindo parafuso) no tamanho 1,5 x 08F.\n160468-6\nUND\n04\nR$\nR$\n13\nConector de barra junção cérvico-torácica.\n177294-5\nUND\n16\nR$\nR$\n14\nSistema de fixação transversal de titânio.\n160470-8\nUND\n30\nR$\nR$\n15\nPorca de titânio para cirurgia de coluna.\n160576-3\nUND\n30\nR$\nR$\n16\nSistema de guias e injeção de material próprio para verte-\nbroplastia.\n160592-5\nUND\n06\nR$\nR$\n17\nPlaca occipto-cervical.\n188253-8\nUND\n06\nR$\nR$\n18\nSistema\nde\nfixação\nocciptocervical associado a\nparafuso gancho e fio.\n160591-7\nUND\n20\nR$\nR$\n19\nParafuso canulado de titânio auto-roscante para fixação de\nodontoide.\n188254-6\nUND\n40\nR$\nR$\n20\nHalo craniano.\n181909-7\nUND\n01\nR$\nR$\n21\nArruela de titânio para cirurgia de coluna.\n170296-3\nUND\n240\nR$\nR$\nITENS\n22\nDispositivo intersomático da manutenção de espaço inter-\nvertebral.\n160460-0\nUND\n10\nR$\nR$\n23\nFios maleáveis de cerclagem para coluna de titânio.\n188267-8\nUND\n04\nR$\nR$\nVALOR TOTAL DOS ITENS:\nR$\nVALOR TOTAL DO LOTE:\nR$\nVALOR TOTAL GLOBAL ESTIMADO:\nR$\nCLÁUSULA 4\nEntrega dos bens\n4.1 - As condições de entrega e recebimento dos bens adquiridos são aquelas previstas no Termo de Referên-\ncia.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n## CLÁUSULA 5\nPreço\n5.1 - O valor global do contrato é R$ xxx.xxx,xx e todas as despesas ordinárias diretas e indiretas decorrentes\nde sua execução estão inclusas neste preço, como tributos, encargos sociais, trabalhistas, previdenciários, co-\nmerciais, taxa de administração, frete, seguro e outros necessários ao cumprimento integral do contrato.\n## CLÁUSULA 6\nDOTAÇÃO ORÇAMENTÁRIA\n6.1 - As despesas desta contratação estão programadas em dotação do orçamento do Estado do Pará para o\nexercício de 2024 na classificação:\nGestão/Unidade: xxxxxxxxx.\nFonte: XXXXXXXXX.\nPrograma de Trabalho: xxxxxxxxx.\nElemento de Despesa: xxxxxxxxx.\nPlano Interno: xxxxxxxxx.\n## CLÁUSULA 7\n## REAJUSTE\n7.1 - O contrato será reajustado pelo índice de reajuste (IPCA)\n7.2 - É devido reajuste contratual apenas a cada 12 meses, a contar de 09/12/2024.\n7.3 - O reajuste se restringirá ao valor do saldo contratual existente na data em que aquele for devido.\n7.4 - O reajuste será realizado de ofício pelo CONTRATANTE mediante a aplicação do índice de correção mone-\ntária mencionado na Cláusula 7.1 na base de cálculo do item 7.3.\n7.5 - O reajuste será automático e independerá de requerimento do CONTRATADO.\n7.6 - O reajuste será realizado por simples apostila.\n7.7 - No caso de atraso ou não divulgação do índice do item 7.1, o CONTRATANTE utilizará a sua última varia-\nção conhecida, liquidando a diferença correspondente tão logo seja divulgado o índice definitivo.\n7.8 - Caso o índice do item 7.1 venha a ser extinto ou não possa mais ser utilizado, as PARTES elegerão novo\níndice, fixando-o por meio de termo aditivo.\n7.9 - Não será devido reajuste quando o atraso na entrega do bem for atribuível ao CONTRATADO.\n## CLÁUSULA 8\n## Pagamento\n8.1 - O pagamento será realizado em x dias corridos(inserir o número de dias conforme o Termo de Referên-\ncia), a contar do recebimento da nota fiscal ou fatura atestada pelo fiscal do contrato.\n8.2 - O pagamento será efetuado por ordem bancária para conta de titularidade da CONTRATADA, cujos dados\nsão:\nBanco\nBanpará.\nAgência\nXXXX-X.\nConta\nXXXXXX-X.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\nH+\nHOSPITAL\nOPHIR LOYOLA\n8.3 - Havendo erro na apresentação da nota fiscal, fatura ou dos documentos pertinentes à contratação, ou,\nainda, circunstância que impeça a liquidação da despesa, como, por exemplo, obrigação financeira pendente,\ndecorrente de penalidade imposta ou inadimplência, o pagamento ficará sobrestado até que o CONTRATADO\nadote as medidas para saneamento das pendências.\n8.4 - Na hipótese do item 8.3, o prazo para pagamento começará a correr depois da comprovação da regulari-\nzação da pendência, sem ônus à CONTRATANTE.\n8.5 - A data do efetivo pagamento será considerada aquela que constar da ordem bancária emitida para quita-\nção da nota fiscal ou fatura.\n8.6 - A regularidade fiscal do CONTRATADO deve ser verificada pelo CONTRATANTE por ocasião do pagamento\npor meio de consulta ao Sistema de Cadastramento Unificado de Fornecedores (SICAF) ou, na impossibilidade\nde acesso a ele, devem ser consultados sítios eletrônicos oficiais ou, ainda, ser solicitada a documentação físi-\nca listada no art. 68 da Lei Federal nº 14.133/21.\n8.7 - A constatação de irregularidade fiscal do CONTRATADO não impede o pagamento do que foi executado,\nmas constitui falta contratual, a ser sancionada em procedimento de inexecução contratual.\n8.8 - Antes da instauração do procedimento de inexecução contratual a que faz menção o item 8.7, o\nCONTRATADO deve ser notificado para regularizar a pendência no prazo de 5 dias úteis. Não sendo regulariza-\nda, deve-se instaurar o procedimento de inexecução contratual, ofertando contraditório e ampla defesa ao\nCONTRATADO.\n8.9 - A instauração do procedimento de inexecução contratual não impede o pagamento dos bens que já foram\nentregues.\n8.10 - Diante da gravidade do caso concreto e para proteger o Erário e o interesse público, a autoridade com-\npetente pode decidir pela suspensão do contrato, ocasião em que somente serão pagos os bens já entregues.\n8.11 - Caso ao final do procedimento a que faz menção a parte final do item 8.8 a autoridade decida pela resci-\nsão contratual, o pagamento será sustado automaticamente.\n8.12 - A inadimplência do CONTRATADO junto ao SICAF é causa de rescisão contratual, exceto se a autoridade\nmáxima do CONTRATANTE justificar a necessidade de manutenção do contrato por motivo de economicidade,\nsegurança estadual ou outro de interesse público de alta relevância.\n8.13 - O CONTRATANTE efetuará a retenção tributária prevista na legislação aplicável por ocasião do pagamen-\nto.\n8.14 - O CONTRATADO optante do Simples Nacional não sofrerá retenção tributária em relação aos impostos e\ncontribuições abrangidos por aquele regime, mas o pagamento ficará condicionado à comprovação, por docu-\nmento oficial, de que o CONTRATADO é beneficiário do tratamento tributário previsto na Lei Complementar Fe-\nderal nº 123/06.\n## CLÁUSULA 9\nGarantia de cumprimento contratual\n9.1 O contratado garantirão cumprimento do contrato mediante a prestação de uma das modalidades de garan-\ntia previstas no art. 96, § 1°, da Lei Federal nº 14.133/21, a sua escolha.\n9.2 - A garantia corresponderá a 5% do valor atualizado do contrato.\n9.3 - A garantia em dinheiro deverá ser efetuada em conta bancária de titularidade do contratante, cujos dados",
    "são:\nGOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\nBanco\nBanpará.\nAgência\nXXXX-X.\nConta\nXXXXXX-X.\n9.4 - Na hipótese de suspensão do contrato por ordem ou inadimplemento do CONTRATANTE, o CONTRATADO\nficará desobrigado de renovar a garantia ou de endossar a apólice de seguro até a ordem de reinício da execu-\nção ou o adimplemento pelo CONTRATANTE.\n9.5 - No caso de alteração do valor do Contrato, ou prorrogação de sua vigência, a garantia deverá ser atuali-\nzada ou renovada nas mesmas condições.\n9.6 - Se a garantia for utilizada em pagamento de qualquer obrigação, o CONTRATADO fica obrigado a recom-\npor o que tiver sido usado no prazo de 10 dias úteis, a contar de sua notificação.\n9.7 - O CONTRATANTE executará a garantia na forma prevista na legislação.\n9.8 - A garantia prestada pelo CONTRATADO será liberada ou restituída após a execução total do contrato ou\napós a sua extinção por culpa exclusiva do CONTRATANTE.\n9.9 - Quando a garantia for em dinheiro, o valor a ser devolvido, nos termos doitem 9.8, será corrigido moneta-\nriamente.\n9.10 - A garantia de execução do contrato não desobriga o CONTRATADO de apresentar a garantia contratual\ndos bens adquiridos, legal e do fabricante, a qual deve ser de dez dias úteis(conforme Termo de Referência),\nno mínimo.\nCLÁUSULA 10\nObrigações das partes\nAs PARTES tem a obrigação de:\nContratante\nContratado\n2\nExigir o cumprimento de todas as obriga-\nções assumidas pelo CONTRATADO, de acordo com\neste contrato, Termo de Referência e anexos.\nEntregar o objeto no prazo constante no\nTermo de Referência, acompanhado do manual\ndo usuário com uma versão em português e da\nrelação da rede de assistência técnica autoriza-\nda.\n3\nReceber o objeto no prazo e condições es-\ntabelecidas no Termo de Referência.\nAceitar acréscimos ou supressões unilate-\nrais impostos pelo CONTRATANTE de até 25% do\nvalor atualizado do contrato, nas mesmas condi-\nções pactuadas inicialmente.\n4\nNotificar o CONTRATADO sobre vícios, defei-\ntos ou incorreções verificadas no objeto fornecido\npara que ele seja substituído, reparado ou corrigi-\ndo às suas expensas.\nResponsabilizar-se pelos vícios e danos do\nobjeto, nos termos dos arts. 12, 13 e 17 a 27, da\nLei Federal nº 8.078/90.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n5\nAcompanhar e fiscalizar a execução do\ncontrato e o cumprimento das obrigações do\nCONTRATADO.\nComunicar ao CONTRATANTE, no prazo de\naté 24 horas antes da entrega, os motivos que\nimpossibilitem o cumprimento do prazo previs-\nto, com a devida comprovação.\n6\nEfetuar o pagamento do objeto fornecido\nno prazo, forma e condições aqui estabelecidos.\nAtender às determinações regulares emiti-\ndas pelo fiscal do contrato ou autoridade superi-\nor e prestar esclarecimentos ou informações por\neles solicitados.\n7\nAplicar ao CONTRATADO as sanções decor-\nrentes da inexecução total ou parcial do contrato.\nNo prazo fixado pelo fiscal do contrato, re-\nparar, corrigir, remover, reconstruir ou substituir\nàs suas expensas os bens nos quais se verifica-\nrem vícios, defeitos ou incorreções resultantes\nda execução contratual ou dos materiais empre-\ngados.\n8\nDecidir sobre as solicitações e reclama-\nções relacionadas à execução do contrato, ressal-\nvados os requerimentos meramente protelató-\nrios, manifestamente impertinentes ou de ne-\nnhum interesse à boa execução do ajuste.\nResponsabilizar-se pelos vícios e danos de-\ncorrentes do cumprimento deste contrato e de\ntodo dano causado ao CONTRATANTE ou a tercei-\nros, cuja responsabilidade não será reduzida\npela fiscalização ou acompanhamento da execu-\nção contratual pelo CONTRATANTE, o qual ficará\nautorizado a descontar o valor dos danos sofri-\ndos dos pagamentos devidos ou da garantia.\nNa hipótese do item 8.6, parte final, quan-\ndo solicitado o CONTRATADO deverá entregar ao\nCONTRATANTE os seguintes documentos:\n◦\nProva de regularidade relativa à Seguri-\ndade Social.\n◦\nCertidão conjunta relativa aos tributos\nfederais e à Dívida Ativa da União.\n◦\nCertidões que comprovem a regularida-\nde perante a Fazenda Estadual ou Distrital da\nsede do CONTRATADO.\n◦\nCertidão de Regularidade do FGTS.\n◦\nCertidão Negativa de Débitos Trabalhis-\ntas.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n◦\nNota fiscal atestada pelo fiscal do con-\ntrato.\nResponsabilizar-se pelo cumprimento das\nobrigações previdenciárias, tributárias e as de-\nmais previstas em legislação específica, cuja ina-\ndimplência não transfere a responsabilidade ao\nCONTRATANTE.\nComunicar ao fiscal do contrato, no prazo\nde 24 horas, qualquer ocorrência anormal que\nse verifique no local da execução do objeto con-\ntratual.\nManter durante a vigência do contrato to-\ndas as condições exigidas para habilitação na lici-\ntação ou para qualificação, na contratação dire-\nta.\nCumprir durante todo o período de execu-\nção do contrato a reserva de cargos para pessoa\ncom deficiência, reabilitado da Previdência Soci-\nal, aprendiz e outras reservas de cargos previstas\nna legislação.\nComprovar o cumprimento da alínea acima\nno prazo fixado pelo fiscal do contrato, indican-\ndo os empregados que preencheram as referidas\nvagas.\nArcar com o ônus decorrente de eventual\nequívoco no dimensionamento do quantitativo\nde sua proposta, inclusive quanto aos custos va-\nriáveis decorrentes de fatores futuros e incertos,\ncaso o previsto inicialmente em sua proposta\nnão seja satisfatório para o atendimento do ob-\njeto da contratação, exceto quando ocorrer al-\ngum dos eventos do art. 124, II, d, da Lei Federal\nnº 14.133/21.\nCumprir as normas de segurança do\nCONTRATANTE, além da legislação vigente em âm-\nbito federal, estadual e municipal.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n## CLÁUSULA 11\nResponsabilidade por danos\n11.1 - A responsabilidade pelos danos causados por ato do CONTRATADO, de seus empregados, prepostos ou\nsubordinado, é exclusivamente do CONTRATADO.\n11.2 - A responsabilidade pelos compromissos assumidos pelo CONTRATADO com terceiros é exclusivamente\nsua.\n11.3 - O CONTRATANTE não responderá pelos compromissos assumidos pelo CONTRATADO com terceiros, ain-\nda que vinculados à execução deste contrato, ou por qualquer dano causado por ato do CONTRATADO, de seus\nempregados, prepostos ou subordinados.\n## CLÁUSULA 12\nInfrações e sanções administrativas\n12.1 Constituem infrações administrativas do CONTRATADO a serem punidas com as seguintes sanções:\nInfração\nPenalidade\na) Dar causa à inexecução parcial do contrato.\nAdvertência\\*\n\\* Exceto quando se justificar a imposição de penali-\ndade mais grave, ocasião em que poderá ser aplica-\nda a sanção de \"Impedimento de licitar e contratar\".\nb)Dar causa à inexecução parcial do contrato que\ncause grave dano ao CONTRATANTE ou ao funcio-\nnamento dos serviços públicos ou ao interesse co-\nletivo.\nc)Dar causa à inexecução total do contrato.\nd)Deixar de entregar a documentação exigida\npara o certame.\ne)Deixar de manter sua proposta, salvo em decor-\nrência de fato superveniente devidamente justifi-\ncado.\nf)Ensejar o retardamento da execução ou da en-\ntrega do objeto da contratação sem motivo justifi-\ncado.\nImpedimento de licitar\ne contratar\\*\n\\*\nExceto quando se justificar a imposição de penali-\ndade mais grave, ocasião em que poderá ser aplica-\nda a sanção de \"Declaração de inidoneidade para li-\ncitar e contratar\".",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+\nHOSPITAL\nOPHIR LOYOLA\ng) Apresentar declaração ou documentação falsa\nexigida para o certame ou prestar declaração falsa\ndurante a dispensa eletrônica ou execução do\ncontrato.\nh)Fraudar a contratação ou praticar ato fraudu-\nlento na execução do contrato.\ni)Comportar-se de modo inidoneo ou cometer\nfraude de qualquer natureza.\nj)Praticar atos ilícitos com vistas a frustrar os obje-\ntivos do certame.\nk)Praticar ato lesivo previsto no art. 5º da Lei Fe-\nderal nº 12.846/13.\nDeclaração de inidoneidade\npara licitar e contratar\n12.2 - O atraso superior a 30 dias corridos autoriza a rescisão do contrato por seu descumprimento, nos ter-\nmos do art. 137, I, da Lei Federal nº 14.133/21.\n12.3 - A aplicação das sanções previstas neste contrato não exclui a obrigação de reparação integral do dano\ncausado ao CONTRATANTE.\n12.4 - As sanções podem ser acumuladas com as seguintes multas:\n## Multa\n## Moratória\na. 1% sobre o valor da parcela inadimplida\npor dia de atraso injustificado até o limi-\nte de 30 dias corridos.\nb. 0,5% (meio por cento) sobre o valor total\ndo contrato por dia de atraso injustifica-\ndo até o limite de 30 dias corridos pela\ninobservância do prazo fixado para apre-\nsentação, suplementação ou reposição\nda garantia.\"\n## Compensatória\n30% sobre o valor total do contrato, no caso de\ninexecução total do seu objeto.\n12.5 - Antes da aplicação das sanções, o CONTRATADO será notificado para apresentar defesa no prazo de 30\ndias corridos, contado de sua intimação.\n12.6 - Se a multa aplicada e as indenizações cabíveis forem superiores ao valor devido ao CONTRATADO, além\nda perda deste valor, a diferença será descontada da garantia prestada e/ou será cobrada judicialmente.\n12.7 - Antes do ajuizamento da cobrança, a multa poderá ser recolhida administrativamente em até15 dias\núteis, a contar do trânsito em julgado da decisão administrativa.\n12.8 - A aplicação das sanções será precedida de processo administrativo em que seja assegurado o contradi-\ntório e a ampla defesa ao CONTRATADO, observando o rito especialprevisto no art. 158 da Lei Federal\nnº14.133/21 para as penalidades de impedimento de licitar e contratar e declaração de inidoneidade para licitar\nou contratar.\n12.9 - A aplicação das sanções deve observar:\na) A natureza e gravidade da infração.\nb) As peculiaridades do caso.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\nH+L\nHOSPITAL\nOPHIR LOYOLA\nc) As circunstâncias agravantes e/ou atenuantes.\nd) Os danos causados ao CONTRATANTE.\ne) A implantação ou aperfeiçoamento de programa de integridade, conforme normas e orientações dos\nórgãos de controle.\n12.10 - As infrações administrativas tipificadas como atos lesivos na Lei Federal nº 12.846/13 serão apuradas e\njulgadas em conjunto com as infrações previstas neste contrato, nos mesmos autos.\n12.11 - A personalidade jurídica do CONTRATADO poderá ser desconsiderada quando for utilizada com abuso\ndo direito para facilitar, encobrir ou dissimular a prática dos atos ilícitos previstos neste contrato ou para provo-\ncar confusão patrimonial e, nesse caso, todos os efeitos das sanções aplicadas à pessoa jurídica serão esten -\ndidos aos seus administradores e sócios com poderes de administração, à pessoa jurídica sucessora ou à em-\npresa do mesmo ramo com relação de coligação ou controle, de fato ou de direito, com o CONTRATADO, obser-\nvados o contraditório, ampla defesa e a obrigatoriedade de análise jurídica prévia.\n12.12 - No prazo de 15 dias úteis, a contar da data de aplicação da sanção, o CONTRATANTE informará e man-\nterá atualizados os dados relativos às sanções aplicadas por ela, para publicidade no Cadastro Nacional de\nEmpresas Inidôneas e Suspensas (CEIS) e no Cadastro Nacional de Empresas Punidas (CNEP), instituídos no\nâmbito do Poder Executivo Federal.\n12.13 - As sanções de impedimento de licitar e contratar e declaração de inidoneidade para licitar ou contratar\nsão passíveis de reabilitação, na forma do art. 163 da Lei Federal nº 14.133/21.\n## CLÁUSULA 13\n### Alterações do contrato\n13.1 - As alterações contratuais serão disciplinadas pelo art. 124 e seguintes da Lei Federal nº 14.133/21.\n13.2 - Caso haja interesse público, o CONTRATANTE pode alterar unilateralmente o contrato para impor acrésci-\nmos ou supressões de até 25% do valor atualizado do contrato, mantidas as mesmas condições pactuadas ini-\ncialmente.\n13.3 - As PARTES podem acordar suprimir o objeto do contrato em percentual superior a 25% do valor inicial\natualizado do contrato.\n13.4 - Os acréscimos ou supressões não podem transfigurar o objeto da contratação.\n13.5 - Registros que não caracterizem alteração do contrato podem ser realizados por simples apostila, dispen-\nsada a celebração de termo aditivo, conforme art. 136 da Lei Federal nº 14.133/21.\n## CLÁUSULA 14\nExtinção do contrato\n14.1 - O contrato se extingue quando todas as obrigações de ambas as PARTES forem cumpridas, ainda que\nisso ocorra antes do prazo estipulado.\n14.2 - Se as obrigações não forem cumpridas no prazo estipulado, a vigência ficará prorrogada até a conclusão\ndo objeto, caso em que o CONTRATANTE deverá providenciar a readequação do cronograma fixado para cum-\nprimento do contrato.\n14.3 - Se a não conclusão do contrato decorrer de culpa do CONTRATADO, ele ficará constituído em mora, de-\nvendo ser instaurado procedimento de inexecução contratual para a aplicação das sanções administrativas ca-\nbíveis.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n===\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n14.4 - Na hipótese do item 14.3, o CONTRATANTE poderá optar, ainda, pela extinção do contrato e adotar as\nmedidas previstas em lei para a continuidade da execução do objeto.\n## CLÁUSULA 15\nFiscalização\n15.1 - O cumprimento do contrato será fiscalizado pelo servidor NOME DO SERVIDOR, CPF nº XXX.XXX.XXX-XX,\nmatrícula nº nnnn, lotado no [inserir setor], conforme ato a ser publicado no Diário Oficial do Estado.\n## CLÁUSULA 16\n## Interpretação\n16.1 - As dúvidas interpretativas sobre as cláusulas deste contrato deverão ser suscitadas ao CONTRATANTE e\nserão decididas por ele, de acordo com a Lei Federal nº 14.133/21, seus regulamentos, Lei Estadual n°\n8.972/20 e observando a jurisprudência dos Tribunais sobre o assunto.\n## CLÁUSULA 17\nTratamento adequado dos conflitos\n17.1 - Observado o disposto na Cláusula 16, permanecendo o conflito de interesse, as PARTES se comprome-\ntem a submeter a disputa preferencialmente à CÂMARA DE NEGOCIAÇÃO, CONCILIAÇÃO, MEDIAÇÃO E\nARBITRAGEM DA ADMINISTRAÇÃO PÚBLICA ESTADUAL para dirimir os conflitos decorrentes deste contrato de\nmaneira consensual, conforme Lei Complementar Estadual nº 121/19.\n### CLÁUSULA 18\nDivulgação e publicação\n18.1 - O CONTRATANTE divulgará este contrato no Portal Nacional de Contratações Públicas (PNCP) em até 20\ndias úteis e o publicará no Diário Oficial do Estado em forma de extrato, no prazo de 10 dias úteis.\n18.2 - Os prazos contidos no item 18.1 são contados da data da assinatura do contrato.\n## CLÁUSULA 19\n### Vigência\n19.1 - O contrato terá vigência doze meses, com início em dd/mm/aaaa (inserir data) e término em dd/mm/aaaa\n(inserir data), prorrogável por até 10 (dez) anos, na forma dos artigos 106 e 107 da Lei n. 14.133/2021.\n19.2 - A prorrogação de que trata este item é condicionada ao ateste, pela autoridade competente, de que as\ncondições e os preços permanecem vantajosos para a Administração, permitida a negociação com o contrata-\ndo, atentando, ainda, para o cumprimento dos seguintes requisitos:\na) Estar formalmente demonstrado no processo que a forma de prestação dos serviços tem natureza continua-\nda;\nb) Seja juntado relatório que discorra sobre a execução do contrato, com informações de que os serviços te-\nnham sido prestados regularmente;\nc) Seja juntada justificativa e motivo, por escrito, de que a Administração mantém interesse na realização do\nserviço;\nd) Haja manifestação expressa do contratado informando o interesse na prorrogação;\ne) Seja comprovado que o contratado mantém as condições iniciais de habilitação.\n19.3 - O contratado não tem direito subjetivo à prorrogação contratual.\n19.4 - A prorrogação de contrato deverá ser promovida mediante celebração de termo aditivo.",
    "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE SAÚDE PÚBLICA\nHOSPITAL OPHIR LOYOLA\n<!-- FigureContent=\"H+\nHOSPITAL\nOPHIR LOYOLA\" -->\n19.5 - Nas eventuais prorrogações contratuais, os custos não renováveis já pagos ou amortizados ao longo do\nprimeiro período de vigência da contratação deverão ser reduzidos ou eliminados como condição para a reno-\nvação.\n19.6 - O contrato não poderá ser prorrogado quando o contratado tiver sido penalizado nas sanções de decla-\nração de inidoneidade ou impedimento de licitar e contratar com poder público, observadas as abrangências de\naplicação.\n### CLÁUSULA 20\nForo\nAs PARTES elegem o foro da Comarca de Belém-PA para resolver os litígios oriundos deste contrato, observa-\ndo o disposto na Cláusula 17.\nNOME DO TITULAR\nCargo\nContratante\nNOME DO CONTRATADO\nNome do representante, se não for PF\nContratado\nNOME DA TESTEMUNHA\nRG: xxxxxxx PC/UF\nCPF: xxx.xxx.XXX-XX\nTestemunha\nNOME DA TESTEMUNHA\nRG: xxxxxxx PC/UF\nCPF: xxx.xxx.xxx-XX\nTestemunha"
]