{
    "filename": "TERMO CONVENIO 169-2022.pdf",
    "content": "<figure>\n\n![](figures/0)\n\n</figure>\n\n :selected:\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n\nSETRAN Publicade no Diario Oficia 35.027\n\n29/ 06/2022\n\nCONVÊNIO Nº169/2022 QUE ENTRE SI CELEBRAM A SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN E A PREFEITURA MUNICIPAL DE AUGUSTO CORRÊA, CONFORME ABAIXO MELHOR SE DECLARA.\n\n\n# PROCESSO Nº 2022/553550\n\n<figure>\n\n![](figures/1)\n\n</figure>\n\n\nPor intermédio do presente Instrumento, com base nos preceitos constitucionais e legais em vigor, a SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN, ora denominada CONCEDENTE, sediada à Av. Almirante Barroso, nº. 3639, Bairro do Souza, CEP: 66613-710, Belém-PA, representada neste ato por seu Secretário de Estado Transportes, ADLER GERCILEY ALMEIDA DA SILVEIRA, brasileiro, casado, Contador, portador do RG nº 2762938 - SSP/PA e inscrito no CPF sob o nº. 395.488.052- 00, residente e domiciliado nesta cidade, e de outro lado a PREFEITURA MUNICIPAL DE AUGUSTO CORRÊA, inscrita no CNPJ sob o nº 04.873.6000/0001-15, situada na Praça São Miguel, 60, CEP: 68.610-000, bairro Centro, Augusto Corrêa/PA, representada neste ato pelo Prefeito o Sr. FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA, brasileiro, portador da carteira de identidade nº 2523220 PC/PA e inscrito no CPF sob o nº 593.536.782-34, ora denominada de CONVENENTE, celebram o presente CONVÊNIO, observada a legislação em vigor, mediante as cláusulas e condições seguintes:\n\n\n# CLÁUSULA PRIMEIRA - FUNDAMENTO LEGAL:\n\nO presente Convênio tem fundamento legal no Art. 116 da Lei Federal nº 8.666/1993 e nos Decretos Estaduais nº 733/2013, nº 870/2013 e no Art. 2° da Lei Estadual nº 5.774/1993, bem como por analogia as disposições constantes na Instrução Normativa STN nº 01/1997 da Secretaria do Tesouro Nacional, sem prejuízo das demais disposições legais correlatas, aos quais ficam fazendo parte do presente Instrumento.\n\n\n## CLÁUSULA SEGUNDA - DA ORIGEM:\n\nAtravés do Oficio nº 2441/2022-CCG, datado em 05 de Maio de 2022, a Casa Civil da Governadoria encaminhou solicitação intermediando a formalização de Termo de Convênio com a Prefeitura Municipal de Augusto Correa, em atenção a Emenda Parlamentar apresentada pelo Deputado Estadual Francisco Melo, para análise e decisão do Exmo. Sr. Secretário de Estado de Transportes, requerendo providências para Aquisição de\n\n<!-- Footnote=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\n\n<figure>\n\n![](figures/2)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES 78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais no Município de Augusto Corrêa/PA\n\n\n## CLÁUSULA TERCEIRA - DO OBJETO:\n\n3.1. Este Convênio tem por objeto Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais , 1 TRECHO1: PA-462 (ZÉ ABRÃO) / IGARAPÉ DO BOI 7.700 7.700 01°09'16.\"'S 46°25'52\"W 01°12'48\"'S 46°24'53\"W 2 TRECHO2: CRUZ. ZÉ ABRÃO - IGARAPÉ DO BOI (FURÃO) / CRUZ. ZÉ FREITAS- MARANHÃOZINHO 1.900 1.900 01°11'09.\"'S 46°33'19\"W 01°11'00\"'S 46°33'19\"W 3 TRECHO3:PA-462 ZÉ FREITAS/MARANHÃOZINHO 23.900 23.900 01°08'24.\"S 46°23'13\"W 01°13'30\"'S 46°27'52\"W 4 TRECHO4: CRUZAMENTO ZÉ FREITAS - JANDIÁ DOS CUNHAS/ JANDIÁ DOS COSTAS 4.300 4.300 01°11'32.\"'S 46°24'59\"W 01°11'48\"'S 46°23'03\"W 5 TRECHO5: BR-308/ SANTA MARIA DO PATAL 5.900 5.900 01°07'52.\"'S 46°37'35\"W 01°10'17\"'S 46°38'30\"W 6 TRECHO6:PA-462/TAPERA PORTO 3.600 3.600 01°05'11.\"S 46°32'20\"W 01°04'01\"S 46°31'08\"W 7 TRECHO7:PA- 462(VILANOVA) /ENCRUZO 3.900 3.900 01°03'57.\"'S 46°36'00\"W 01°05'57\"'S 46°36'14\"W 8 TRECHO8: PA-462 (JUTAÍ)/CRUZ. ESTRADA TREVINHO/ SANTA MARIA DO AÇAIZAL 2.900 2.900 01°07'39.\"'S 46°29'00\"W 01°09'00\"'S 46°28'36\"W 9 TRECHO9:BR-308(TV DO 10) OLHO D'AGUA- EMBORAÍ GRANDE (BR:308) 10.200 10.200 1º13'14\"S/46°35'57\"W 1º17'00\"S/46°35'24\"W 10 TRECHO8:PA-462 (CAFEZINHO)/BACANGA :unselected: PORTO 5.700 5.700 1º06'32\"S/46°31'34\"W 1°04'25\"S/46°29'47\"W, no Município de Augusto Corrêa/PA, estabelecimento de cooperação mútua entre os partícipes, visando à implementação dos objetivos de interesse comum das partes.\n\n3.2. O repasse financeiro da CONCEDENTE à CONVENENTE, objetiva :unselected: exclusivamente executar o objeto discriminado no Item 3.1 deste Instrumento, conforme o Plano de Trabalho apresentado e devidamente aprovado pela Autoridade Superior da CONCEDENTE.\n\nPARÁGRAFO PRIMEIRO: Para cumprimento do objeto deste Convênio, as partes obrigam-se cumprir o Plano de Trabalho, que passará a fazer parte integrante deste Convênio, independentemente de transcrição.\n\nPARÁGRAFO SEGUNDO: No Plano de trabalho aprovado constam as metas e as especificações a serem atingidas, com duração de 70 (setenta) dias constantes no referido plano para as atividades a serem executadas e as ações a serem desenvolvidas.\n\nPARÁGRAFO TERCEIRO: Caso sejam identificadas necessidades de adequação, o Plano de Trabalho será reavaliado pela CONCEDENTE, que deverá propor a readequação necessária.\n\n\n# CLÁUSULA QUARTA - DOS COMPONENTES DO PROJETO:\n\nPara a consecução dos objetivos do Convênio, a CONCEDENTE apresentará projeto básico simplificado que consta nos autos e suas respectivas ações e atividades, que irão subsidiar o Plano de Trabalho.\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 > Anexo/Sequencial: 30\" -->\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->\n\n<figure>\n\n![](figures/3)\n\n</figure>\n\n\n<figure>\n\n![](figures/4)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n===\n\n\n## CLÁUSULA QUINTA - DAS OBRIGAÇÕES DA PARTE.\n\n5.1. Além das competências previstas no Art. 3º do Decreto nº 733/2013, constituem-se obrigações da CONCEDENTE (SETRAN):\n\na) Efetuar a transferência dos recursos financeiros previstos para a execução deste Convênio, na forma estabelecida na Planilha Orçamentária e no Cronograma de Desembolso do Plano de Trabalho, à Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais, que serão utilizados para a execução do objeto deste Instrumento;\n\nb) Dar ciência da celebração deste Convênio à Assembleia Legislativa do Estado do Pará e à Câmara Municipal respectiva, conforme dispõe o art. 116, §2°, da Lei nº 8666/93 c/c Art. 3º, IV do Decreto supracitado;\n\nc) Assegurar que todos os compromissos e obrigações decorrentes deste Convênio sejam cumpridos;\n\nd) Orientar, supervisionar, acompanhar e cooperar com a implantação das ações objeto deste Convênio;\n\ne) Analisar e aprovar as Prestações de Contas, objeto do presente Convênio;\n\nf) Acompanhar as atividades de execução e examinar os bens, locais, trabalhos e ações, avaliando os seus resultados e reflexos;\n\ng) Aprovar, excepcionalmente, a alteração da programação da execução do convênio, mediante proposta da CONVENENTE devidamente justificada, que deverá ser apresentada à CONCEDENTE no prazo mínimo de vinte dias do término do convênio;\n\nh) Prorrogar \"de ofício\" a vigência deste instrumento, quando houver atraso na liberação dos recursos a cargo da CONCEDENTE conforme consta no Plano de Trabalho, limitada a prorrogação ao exato período do atraso verificado;\n\ni) Exercer a autoridade normativa, o controle e a fiscalização sobre a execução deste Convênio;\n\nj) Prorrogar a vigência deste Instrumento, caso haja necessidade para o cumprimento do Plano de Trabalho, devendo ser expressamente motivada.\n\nk) Apoiar a mobilização e articulação com órgãos da Administração Pública Federal, Estadual, Municipal e organizações da sociedade civil organizada na implementação do presente Projeto.\n\n5.2. Além das competências previstas no Art. 4º do Decreto nº 733/2013, constituem-se obrigações da CONVENENTE (MUNICÍPIO):\n\na) Executar todas as atividades inerentes à implementação do presente Convênio, com rigorosa obediência ao Plano de Trabalho;\n\nb) Não utilizar os recursos recebidos da CONCEDENTE em finalidade diversa da estabelecida neste Convênio, ainda que em caráter de emergência;\n\nc) Restituir, à conta da CONCEDENTE, eventual saldo dos recursos transferidos pela mesma e/ou de rendimentos decorrentes de aplicação financeira, existente na data de sua conclusão ou extinção, sob pena de imediata instauração de Tomada de Contas Especial;\n\nd) Responsabilizar-se por todos os encargos de natureza trabalhistas e previdenciários decorrentes ou não do ajuizamento de eventuais demandas judiciais, bem\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\" -->\n\n<!-- PageFooter=\"Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\nNgado\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->\n\n<figure>\n\n![](figures/5)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES como por todos os ônus tributários ou extraordinários que incidam sobre o presente instrumento, ressalvados aqueles de natureza compulsória, lançados automaticamente pela rede bancária arrecadadora;\n\ne) Manter registros, arquivos e controles contábeis específicos para os dispêndios relativos ao presente Instrumento;\n\nf) Permitir e facilitar o acesso de técnicos da CONCEDENTE e outros por ele designados, e de auditores do Sistema de Controle Interno e Externo, a todos os documentos relativos à execução do Objeto deste Convênio, bem como prestar a estes todas e quaisquer informações solicitadas;\n\ng) Apresentar relatórios técnicos parciais e final, explicitando as repercussões do projeto objeto deste Convênio;\n\nh) Fornecer todas as informações, dados e imagens fotográficas e de audiovisual solicitados pela CONCEDENTE referente ao projeto a situação financeira da CONVENENTE durante o período de sua execução;\n\ni) Realizar as despesas para a execução do objeto do convênio expresso no Plano de Trabalho;\n\nj) Utilizar os bens e serviços custeados com recursos da CONCEDENTE exclusivamente na execução do objeto deste convênio;\n\nk) Comunicar à CONCEDENTE sempre que houver prêmios, títulos, homenagens e afins, decorrentes dos trabalhos realizados no âmbito do presente Convênio;\n\n\n## CLÁUSULA SEXTA - DA FISCALIZAÇÃO:\n\n6.1. Deverá ser designado um fiscal de convênio a quem caberá supervisionar, fiscalizar e acompanhar a execução, bem como apresentar relatórios quando do término de cada etapa ou sempre que solicitado pela Administração CONCEDENTE;\n\n6.2. O fiscal de convênio representará a Administração na supervisão, fiscalização e acompanhamento da execução do convênio, devendo tal indicação recair sobre agente público ou comissão especialmente designada para tal atividade, que possuam qualificação técnica condizente com a complexidade e especificidade do objeto do instrumento firmado;\n\n6.3. O Setor Competente da CONCEDENTE deverá seguir todas as determinações legais previstas no Decreto nº 870/2013 que versa sobre a supervisão, fiscalização e acompanhamento da execução dos convênios celebrados pelos órgãos e entidades do Poder Executivo do Estado do Pará;\n\n6.4. Quanto aos convênios cujo valor global exceda R$ 100.000,00 (cem mil reais) terão como fiscal obrigatoriamente, servidor ocupante de cargo de provimento efetivo ou empregado permanente, ou comissão por estes composta, conforme disposto no Art. 2º do Decreto Estadual nº 870/2013\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\nFA\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\n\n<figure>\n\n![](figures/6)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES CLÁUSULA SÉTIMA - DOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS:\n\n7.1. O valor do repasse financeiro deste Convênio totaliza R$ 520.861,60 (quinhentos e vinte mil, oitocentos e sessenta e um reais e sessenta centavos), sendo de responsabilidade da CONCEDENTE o repasse de R$ 500.000,00 ( quinhentos mil reais ), destinados Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais no Município de Augusto Correa/PA, para execução do objeto deste Instrumento;\n\n7.2. A contrapartida da CONVENENTE será financeira no valor de R$ 20.861,60 (vinte mil, oitocentos e sessenta e um reais e sessenta centavos) destinados à execução do objeto deste Convênio, conforme discriminado na Cláusula Terceira, Item 3.1 deste Instrumento, bem como, especificado no Plano de Trabalho devidamente aprovado pela Autoridade Superior da CONCEDENTE, podendo ser aditivado conforme conveniência das partes;\n\n7.3. As despesas decorrentes deste Convênio correrão por conta da seguinte DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505; Natureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso Estadual; Plano Interno: 22DEMPC0103; Ação Detalhada: 277192\n\nPARÁGRAFO PRIMEIRO: Os recursos necessários à execução do Plano de Trabalho deverão estar previstos no orçamento da CONCEDENTE para o ano de vigência do convênio.\n\nPARÁGRAFO SEGUNDO: Os recursos previstos no Plano de Trabalho deverão ser liberados de acordo com o cronograma de desembolso estabelecido.\n\nPARÁGRAFO TERCEIRO: É vedado ao órgão recebedor dos recursos liberados pela CONCEDENTE, sob pena de nulidade do ato e responsabilidade do agente:\n\na) Realizar despesa anterior ou posterior à vigência do presente Convênio;\n\nb) Realizar despesas com publicidade (salvo as de caráter educativo, informativo ou de orientação social) das quais constem nomes, símbolos ou imagens que caracterizem promoção pessoal de autoridades ou servidores públicos.\n\nPARÁGRAFO QUARTO: Quando da conclusão, denúncia, rescisão ou extinção deste Convênio, os saldos financeiros remanescentes de resíduos de gastos serão aplicados de acordo com plano de trabalho aprovado pela Comissão Geral do Projeto e, se não autorizado a aplicá-lo, devolvidos à CONCEDENTE, no prazo de 30 (trinta) dias, sob pena da imediata instauração de Tomada de Contas Especial da CONVENENTE.\n\n\n## CLÁUSULA OITAVA - DA ABERTURA DE CONTA ESPECÍFICA:\n\nOs recursos transferidos pela CONCEDENTE para o objeto deste Convênio serão mantidos em conta bancária específica da mesma, em Banco Oficial, sendo movimentada pela gerência administrativa deste Convênio e sendo permitidos somente saques para o pagamento de despesas previstas nos planos de trabalho, mediante cheque nominativo ao credor ou ordem bancária. Os planos de trabalho específicos deverão ser aprovados pela Comissão de Acompanhamento deste Convênio.\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->\n\n<figure>\n\n![](figures/7)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n===\n\n\n## CLÁUSULA NONA - DA AÇÃO PROMOCIONAL:\n\nQualquer ação promocional relacionada com o objeto do presente Convênio depende de prévia e formal aprovação da CONVENENTE, sendo obrigatoriamente destacada a participação das entidades conveniadas, observado o disposto no Parágrafo Primeiro do art. 37 da Constituição Federal.\n\n\n## CLÁUSULA DÉCIMA - DA VIGÊNCIA, PRORROGAÇÃO E ALTERAÇÃO.\n\n10.1. Este Termo de Convênio tem vigência de 130 (cento e trinta) dias contados a partir de sua assinatura do Termo, podendo ser prorrogado ou alterado, mediante termo aditivo, por solicitação do CONVENENTE, devidamente fundamentada, formulada, com no mínimo 30 (trinta) dias de antecedência antes do seu término, desde que autorizada pela CONCEDENTE;\n\n10.2. Cabe a CONCEDENTE prorrogar \"de ofício\" a vigência deste Instrumento, quando houver atraso na liberação dos recursos a cargo da CONCEDENTE, segundo consta no Plano de Trabalho, limitada a prorrogação ao exato período do atraso verificado, conforme Cláusula Quinta, Item 5.1, alínea \"h\".\n\n10.3. É vedado o aditamento com alteração do objeto, exceto no caso de ampliação da execução do objeto pactuado ou para redução ou exclusão de meta, sem prejuízo da funcionalidade do objeto contratado.\n\nPARÁGRAFO ÚNICO: Em caráter excepcional e devidamente justificado nos autos, o CONCEDENTE poderá aprovar reformulação do Plano de Trabalho, sendo vedada a mudança do objeto e das metas.\n\n\n## CLÁUSULA DECIMA PRIMEIRA - DA DENÚNCIA OU RESCISÃO:\n\n11.1. O convênio poderá ser denunciado a qualquer tempo, ficando os partícipes responsáveis somente pelas obrigações e auferindo as vantagens do tempo em que participaram voluntariamente da avença, não sendo admissível cláusula obrigatória de permanência ou sancionadora dos denunciantes;\n\n11.2. No prazo improrrogável de até 60 (sessenta) dias da conclusão, denúncia, rescisão ou extinção do convênio, os saldos financeiros remanescentes, inclusive os provenientes das receitas obtidas em aplicações financeiras realizadas e da contrapartida serão devolvidos à CONCEDENTE, esgotadas todas as medidas administrativas pertinentes, sob pena de instauração de Tomada de Contas Especial, providenciada pela CONCEDENTE, devidamente atualizados monetariamente;\n\n11.3. O presente Convênio poderá ser rescindido, de comum acordo entre as partes, mediante notificação, com antecedência mínima de 30 (trinta) dias;\n\n11.4. Constituem motivos para a rescisão de Convênio, a qualquer tempo. independentemente do instrumento de sua formalização:\n\nI- o inadimplemento de qualquer das cláusulas pactuadas;\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\" -->\n\n<!-- PageFooter=\"Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006) EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->\n\n<figure>\n\n![](figures/8)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n\nII- a constatação, a qualquer tempo, de falsidade ou incorreção de informação em qualquer documento apresentado;\n\nIII- a verificação de qualquer circunstância que enseje a instauração de Tomada de Contas Especial.\n\n\n## CLÁUSULA DÉCIMA SEGUNDA - DA PUBLICAÇÃO:\n\nA SETRAN/PA providenciará à sua conta, a publicação deste Convênio, em extrato, no Diário Oficial do Estado do Pará, no prazo de 10 (dez) dias, a contar da data de assinatura, conforme dispõe o Art. 9º do Decreto Estadual nº 733/2013.\n\n\n## DÉCIMA TERCEIRA - DO RELATÓRIO FINAL:\n\nO Relatório Final da Execução das atividades previstas neste Convênio será entregue no prazo máximo de 60 (sessenta) dias após o término da vigência das metas previstas no Plano de Trabalho, ou antes, de seu término, se o objeto já tiver sido executadas.\n\n\n## CLÁUSULA DÉCIMA QUARTA - DA PRESTAÇÃO DE CONTAS:\n\nA prestação de contas pelo CONVENENTE deste Instrumento deverá seguir piamente as disposições legais previstas nos Art. 13-19 do Decreto Estadual nº 733/2013\n\n\n## CLÁUSULA DÉCIMA QUINTA - DA EXECUÇÃO:\n\nÉ facultado à CONCEDENTE, no caso de paralisação parcial ou total das atividades inerentes ao objeto do presente instrumento, assumir a execução destas, para evitar a descontinuidade da implementação do objeto deste Convênio.\n\n\n## CLÁUSULA DÉCIMA SEXTA - DO FORO:\n\nFica eleito o foro da Comarca de Belém, capital do Estado do Pará, para dirimir litígios oriundos deste Convênio, sendo excluído qualquer outro por mais privilegiado que seja.\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n\n<!-- PageNumber=\"For\" -->\n\n<!-- PageFooter=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006) EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->\n\n<figure>\n\n![](figures/9)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN DIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n\nE por estarem de acordo, as Partes assinam o presente Instrumento, em 02 (duas) vias, de igual teor e forma, para que produza entre si os legítimos efeitos de direito na presença das testemunhas que também os subscrevem.\n\nBelém-PA, de\n\nde 2022.\n\n<figure>\n\n![](figures/10)\n\n<!-- FigureContent=\"Secretário de Transportes do Estado do Pará Assinado de forma digital por FRANCISCO QUEIROZ DE EDINALDO QUEIROZ DE OLIVEIRA:59353678234 FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA Prefeitura Municipal de Augusto Corrêa CONVENENTE\" -->\n\n</figure>\n\n\nTESTEMUNHAS:\n\n1\\. CPF:\n\n2\\.\n\nCPF:\n\nFlorivaldo Vieira Martins Diretor de Planejamento DIRPLAN/SETRAN\n\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553558 Anexo/Sequencial: 30\" -->\n\nASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006) EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\n\n<!-- PageHeader=\"DIÁRIO OFICIAL Nº 35.027 = 11\" -->\n\n<!-- PageHeader=\"Quarta-feira, 29 DE JUNHO DE 2022\" -->\n\nPlano Interno: 206CONVCOMI; Ação Detalhada: 277562.\n\nNOME: PREFEITURA MUNICIPAL DE MOJUÍ DOS CAMPOS/PA -\n\nCNPJ: 17.349.848/0001-23. ORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nEXTRATO DE CONVÊNIO\n\nNº. do Convênio: 156/2022 Processo nº 2022/738686\n\nValor Total: R$ 13.190.559,60 (treze milhões, cento e noventa mil, qui- nhentos e cinquenta e nove reais e sessenta centavos).\n\nObjeto: Execução da superestrutura de 12 pontes de concreto armado, 7 pontes na PA 449 e 5 pontes na PA 327, localizadas no município de Con- ceição do Araguaia/PA.\n\nData de assinatura: 29/06/2022 Prazo: 360 (trezentos e ses- senta) dias Inic. de Vig .: 29/06/2022 T. Vig .: 23/06/2023 Foro: Comarca de Belém\n\nDOTAÇÃO ORÇAMENTÁRIA: Under:290; de Trabalho: 26.782.1486.7430; Natureza da Despesa: 444042; Fonte: 0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVPOCG; Ação Detalhada: 277181.\n\nNOME: PREFEITURA MUNICIPAL DE CONCEIÇÃO DO ARAGUAIA.\n\nCNPJ: 05.070.404/0001-75\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nEXTRATO DE CONVÊNIO\n\nNº. do Convênio: 166/2022 Processo nº 2021/1033557\n\nValor Total: R$ 2.014.147,94 (dois milhões, quatorze mil, cento e quarenta e sete reais e noventa e quatro centavos).\n\nObjeto: Construção e ampliação da pista de pouso de decolagem terão 100m linear comtemplando no Projeto de Estação de Embarque e Desem- barque denominada Aeroporto Joaquim Conceição situa-se no antigo Retiro Santo Antônio já desapropriado pelo município a 02 km da sede do muni- cípio a margem esquerda do Rio Purus.\n\nData de assinatura: 29/06/2022 Prazo: 180 (cento e oitenta) dias Inic. de Vig .: 29/06/2022 T. Vig .: 25/12/2022\n\nForo: Comarca de Belém\n\nDOTAÇÃO ORÇAMENTÁRIA: Unidade Orçament90; de Trabalho: 26.782.1486.7429; Natureza da Despesa: 444042; Fonte: 0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVAPNA; Ação Detalhada: 277560.\n\nNOME: PREFEITURA MUNICIPAL DE ANAJÁS.\n\nCNPJ: 05.849.955/0001-31\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nEXTRATO DE CONVÊNIO\n\nNº. do Convênio: 167/2022 Processo nº 2022/278644\n\nValor Total: R$ 945.008,78 (novecentos e quarenta e cinco mil, oito reais e setenta e oito centavos).\n\nObjeto: Aquisição de 138.971,88 litros de Oléo Diesel para serviços de terraplanagem em recuperação de 101,288 km de estradas vicinais no município de Bagre.\n\nData de assinatura: 29/06/2022 Prazo: 180 (cento e oitenta) dias\n\nInic. de Vig .: 29/06/2022\n\nT. Vig .: 25/12/2022\n\nForo: Comarca de Belém\n\nDOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505; Natureza da Despesa: 444042; Fonte: 0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVCOBG; Ação Detalhada: 277563.\n\nNOME: PREFEITURA MUNICIPAL DE BAGRE.\n\nCNPJ: 04.876.538/0001-15\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nEXTRATO DE CONVÊNIO\n\nNº. do Convênio: 168/2022\n\nProcesso nº 2022/580812\n\nValor Total: R$ 3.345.795,78 (três milhões, trezentos e quarenta e cinco mil, setecentos e noventa e cinco reais e setenta e oito centavos).\n\nObjeto: Construção de quatro pontes de concreto armado, sendo 1 ponte de 10m de comprimento x 8m de largura na rua Marechal Deorodo, 1 ponte de 10m de comprimento x 8m de largura na Avenida São Pedro, 1 ponte de 10m de comprimento x 8m de largura na Avenida Silvestre de Castro e 1 ponte de 35m de comprimento × 8m de largura na Avenida São Pedro no município de Nova Esperança do Piriá.\n\nData de assinatura: 29/06/2022\n\nPrazo: 270 (duzentos e se- tenta) dias\n\nInic. de Vig .: 29/06/2022\n\nT. Vig .: 25/03/2023\n\nForo: Comarca de Belém\n\n\n## EXTRATO DE CONVÊNIO Nº.do Convênio: 169/2022\n\nProcesso nº 2022/553550 Valor Total: R$ 520.861,60 (quinhentos e vinte mil, oitocentos e sessenta e um reais e sessenta centavos)\n\nObjeto: Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais no Município de Augusto Correa/PA Data de assinatura: 29/06/2022\n\nPrazo: 130 (cento e trinta) dias Inic. de Vig .: 29/06/2022 Foro: Comarca de Belém\n\nT. Vig .: 05/11/2022\n\nDOTAÇÃO ORÇAMENTÁRIA:\n\nUnidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505; Natureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso Esta- dual; Plano Interno: 22DEMPC0103; Ação Detalhada: 277192\n\nNOME: PREFEITURA MUNICIPAL DE AUGUSTO CORREA/PA CNPJ: 05.171.947/0001-89.\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nEXTRATO DE CONVÊNIO Nº.do Convênio: 173/2022 Processo nº 2022/580180 Valor Total: R$ 3.127.225,79 (três milhões, cento e vinte e sete mil, duzen- tos e vinte e cinco reais e setenta e nove centavos).\n\nObjeto: execução dos serviços de Recuperação das Estradas Vicinais 15,20 e 23 , com extensão de 90.587,16 m , com as seguintes coordenadas: 1 - Estrada Vicinal 15 - Trecho 1 ( Inicio: PA 287 E=568735 / N=9121258, Final: Div.Mun. Pau D'Arco E=566562 / N=9155993) = 53.770,38 m ; 2 - Estrada Vicinal 15 - Trecho 2 ( Inicio: E=568724 / N=9136585 , Final: Div.Mun. Pau D'Arco E=572051 / N=9138724) = 5.416,78 m ; 3 - Es- trada Vicinal 20 ( Inicio: PA-287 E=567264,36 / N= 9122245,10 , Final: E=567244,51 / N=9111483,24) = 12.000,00 m ; 4 - Estrada Vicinal 23 ( Inicio: PA-287 E=557669,65 / N= 9122000,75, Final:E=557643,01 / N= 9119576,08) = 19/400,00 m no Município de Redenção/PA.\n\nData de assinatura: 29/06/2022 Prazo: 180 (cento e oitenta) dias Inic. de Vig .: 29/06/2022 T. Vig .: 25/12/2022\n\nForo: Comarca de Belém DOTAÇÃO ORÇAMENTÁRIA:\n\nUnidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505; Natureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso TE- SOURO; Plano Interno: 22DEMGC0129; Ação Detalhada: 277596\n\nNOME: PREFEITURA MUNICIPAL DE REDENÇÃO/PA - CNPJ: 04.144.168/0001-21.\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\nProtocolo: 821850\n\nSECRETARIA DE ESTADO DE SEGURANÇA PÚBLICA E DEFESA SOCIAL\n\nCORPO DE BOMBEIROS MILITAR DO ESTADO DO PARÁ\n\nGOVERNO DO ESTADO DO PARÁ CORPO DE BOMBEIROS MILITAR DO PARÁ SECRETARIA DE ESTADO DE PLANEJAMENTO E ADMINISTRAÇÃO (SEPLAD)\n\nCONCURSO PÚBLICO PARA ADMISSÃO AO CURSO DE FORMAÇÃO DE PRAÇAS - CFP/CBMPA/2022\n\nEDITAL Nº 09 - CBMPA/SEPLAD, 28 DE JUNHO DE 2022 RESULTADO DEFINITIVO DA PROVA OBJETIVA\n\nO CORPO DE BOMBEIROS MILITAR DO PARÁ (CBMPA) e a SECRETARIA DE ESTADO DE PLANEJAMENTO E ADMINISTRAÇÃO (SEPLAD), no uso de suas atribuições legais, mediante as condições estipuladas neste Edital, seu anexo único e demais disposições legais aplicáveis, TORNAM PÚBLI- CO o RESULTADO DEFINITIVO DA PROVA OBJETIVA, para o CONCURSO PÚBLICO destinado à admissão ao Curso de Formação de Praças do Corpo de Bombeiros Militar do Pará - CFP/CBMPA/2022, aberto pelo Edital no 001/2022, conforme as seguintes disposições:\n\nArt. 1º Após análise dos recursos impetrados contra o resultado preliminar da Prova Objetiva fica ALTERADO o resultado divulgado através do Edital de Resultado Preliminar da Prova Objetiva e anexo publicado em 10 de junho de 2022.\n\nI - Fica divulgado no ANEXO ÚNICO deste Edital o Resultado Definitivo da Prova Objetiva dos candidatos que atingiram a nota prevista para a Prova Objetiva, conforme subitem 9.5 do Edital de Abertura nº 001/2022.\n\nII - O candidato poderá consultar individualmente a resposta do recurso contra o resultado da Prova Objetiva no endereço eletrônico www.institu- toaocp.org.br no link Consultar resposta do recurso contra o resultado da Prova Objetiva.\n\nIII - As respostas aos recursos interpostos pelos candidatos estarão dispo- níveis no endereço eletrônico www.institutoaocp.org.br por 10 (dez) dias, a contar da data de publicação deste edital.\n\nArt. 2º A Classificação e Homologação do resultado final serão realizadas após o término de todas as fases do concurso.\n\nIdentificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\n\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 30\n\nASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006) EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\n\nDOTAÇÃO ORÇAMENTÁRIA: UnidadeOmá20; de Trabalho: 26.782.1486.7430; Natureza da Despesa: 444042; Fonte: 0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVPCNP; Ação Detalhada: 277571.\n\nNOME: PREFEITURA MUNICIPAL DE NOVA ESPERANÇA DOPIRIÁ.\n\nCNPJ: 84.263.862/0001-05\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\n<figure>\n\n![](figures/11)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES DIRETORIA DE PLANEJAMENTO DA INFRAESTRTURA DE TRANSPORTES\n===\n\nBARAN l'ubicado no Diario Oficial 35.181\n\nnº\n\nDe 09:11 2022\n\n1º TERMO ADITIVO DE PRORROGAÇÃO DE PRAZO, AO CONVÊNIO Nº. 169/2022, CELEBRADO ENTRE A SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN E A PREFEITURA MUNICIPAL DE AUGUSTO CORREA, COMO ABAIXO MELHOR SE DECLARA:\n\n\n## PROCESSO Nº. 2022/553550\n\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN, Órgão da Administração Direta, inscrita no CNPJ sob o nº. 04.953.717/0001-09, sediada à Av. Almirante Barroso, nº. 3639, Bairro do Souza, CEP: 66613-710, Belém/PA, também denominada simplesmente CONCEDENTE, neste ato, representada por seu Secretário de Transportes, ADLER GERCILEY ALMEIDA DA SILVEIRA, brasileiro, casado, Contador, portador do RG nº 2762938 - SSP/PA e inscrito no CPF sob o nº. 395.488.052-00, residente e domiciliado nesta cidade, e do outro lado a PREFEITURA MUNICIPAL DE AUGUSTO CORRÊA, inscrita no CNPJ sob o n° 04.873.6000/0001-15, situada na Praça São Miguel, 60, CEP: 68.610-000, bairro Centro, Augusto Corrêa/PA, representada neste ato pelo Prefeito o Sr. FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA, brasileiro, portador da carteira de identidade nº 2523220 PC/PA e inscrito no CPF sob o nº 593.536.782- 34, ora denominada de CONVENENTE, resolvem celebrar o presente Termo Aditivo de Prorrogação de Prazo ao Convênio nº. 169/2022, com sujeição às normas e legislação pertinentes à matéria e respeitadas às cláusulas e condições seguintes:\n\n\n## CLÁUSULA PRIMEIRA - DO FUNDAMENTO LEGAL:\n\nO presente Termo Aditivo de Prorrogação de Prazo ao Convênio nº 169/2022 é em decorrência da solicitação da CONVENENTE através do Ofício nº 414/2022 - GAB/PMAC de 05 de Outubro de 2022, em decorrência de que houve atraso para iniciar o processo licitatório e o mesmo encontra-se em fase de conclusão no presente momento. Destarte a presente prorrogação de prazo solicitada faz-se necessária para a execução dos trâmites de pagamento, fiscalização e o término da execução dos serviços propostos no plano de trabalho. A prorrogação de prazo encontra fundamento na Lei nº. 8.666/93, bem como na Cláusula Quinta, item 5.1, alínea \"j\", passando consequentemente os documentos supra referenciados a fazer parte integrante deste Instrumento.\n\n$\n\n<!-- PageNumber=\"1\" -->\n\n<!-- PageFooter=\"Identificador de autenticação: 893E620.E8B7.1D8.2DD81BDC1D670AEF5E Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 54\" -->\n\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006)\" -->\n\n<!-- PageHeader=\"EM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784\" -->\n\n<figure>\n\n![](figures/12)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ SECRETARIA DE ESTADO DE TRANSPORTES DIRETORIA DE PLANEJAMENTO DA INFRAESTRTURA DE TRANSPORTES CLÁUSULA SEGUNDA - DO OBJETO DO CONVÊNIO:\n\nO presente Convênio tem como objeto a aquisição de 78.680 Litros de Óleo Diesel :unselected: para Recuperação de 70 km de estradas vicinais, no Município de Augusto Corrêa/PA.\n\n\n## CLÁUSULA TERCEIRA - DA PRORROGAÇÃO DE PRAZO:\n\nConsiderando que o prazo do Convênio nº 169/2022 expira-se em 05/11/2022, fica esse prazo prorrogado, por solicitação da convenente, por mais 120 (cento e vinte) dias, a contar de 06/11/2022, estendendo, assim, o prazo de execução até 05/03/2023.\n\nE, por estar assim prorrogado o ajuste, a CONCEDENTE e a CONVENENTE, assinam o presente Termo Aditivo de Prorrogação de Prazo que deverá ser publicado no Diário Oficial do Estado, a fim de que produza seus efeitos legais, permanecendo inalteradas\n<figure>\n\n![](figures/13)\n todas as demais\n<!-- FigureContent=\"Cláusulas do Convênio nº 169/2022. Julgade Belém, de de 2022.\n ADLER GERSILEY ALMEIDA DA SILVEIRA Secretário de Transportes do Estado do Pará CONCEDENTE FRANCISCO EDINALDO Assinado de forma QUEIROZ DE digital por FRANCISCO OLIVEIRA:5935367823 EDINALDO QUEIROZ DE 4 OLIVEIRA:59353678234 FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA\" -->\n\n</figure>\n\n Prefeitura Municipal de Augusto Corrêa CONVENENTE\n\nTestemunhas:\n\n1-\n\n2 -\n\nFant\n\nASSINADO ELETRONICAMENTE PELO USUÁRIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006) EM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784\n\n2\n\nFlorivaldo Vieira Martins Diretor de Planejamento DIRPLAN/SETRAN\n\n<!-- PageFooter=\"Identificador de autenticação: 893E620.E8B7.1D8.2DD81BDC1D670AEF5E Confira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo Nº do Protocolo: 2022/553550 Anexo/Sequencial: 54\" -->\n\n<!-- PageHeader=\"40 = DIÁRIO OFICIAL Nº 35.181\" -->\n\n<!-- PageHeader=\"Quarta-feira, 09 DE NOVEMBRO DE 2022\" -->\n\n\n## EXTRATO DE TERMO ADITIVO DE PRORROGAÇÃO DE PRAZO AO CONVÊNIO\n\nNº. do Convênio: 169/2022 Processo nº 2022/553550 Nº. do Termo: 1° Data de Assinatura: 01/11/2022 Justificativa: O presente Termo Aditivo de Prorrogação de Prazo ao Convênio nº 169/2022 é em decorrência da solicitação da CONVENENTE através do Ofício nº 414/2022 - GAB/PMAC de 05 de Outubro de 2022, em decorrência de que houve atraso para iniciar o processo licitatório e o mesmo encontra-se em fase de conclusão no presente momento. Destarte a presente prorrogação de prazo solicitada faz-se necessária para a execução dos trâmites de pagamento, fiscalização e o término da execução dos serviços propostos no plano de trabalho. A prorrogação de prazo encontra fundamento na Lei nº. 8.666/93, bem como na Cláusula Quinta, item 5.1, alínea \"j\", passando consequentemente os documentos supra referenciados a fazer parte integrante deste Instrumento. Prazo: 120 (cento e vinte) dias\n\nInic. de Vig .: 06/11/2022 T. Vig .: 05/03/2023\n\nNOME: PREFEITURA MUNICIPAL DE AUGUSTO CORREA CNPJ nº: 04.873.6000/0001-15\n\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE ESTADO DE TRANSPORTES.\n\n\n## PORTARIA Nº 151 DE 08 DE NOVEMBRO DE 2022\n\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições legais conferidas no parágrafo único do art. 138 da Constituição Estadual do Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994; Considerando os termos do processo nº 2022/1428793 - PAE Resolve:\n\nDESIGNAR os servidores André Conte Soares, Id. Funcional nº 5909743/2, e Jorge Antônio Rodrigues da Silva, Id. Funcional nº 2048620/1para atuarem, como fiscal e suplente, respectivamente, na fiscalização do Convênio nº 064/2021, firmado entre a SETRAN e a Prefeitura Municipal de Itupiranga, Processo nº 2021/756004.\n\nObjeto: Construção de 15 pontes em concreto armado, no total de 200 metros por 4,80 metros de largura, nas vicinais de São Sebastião, Km 92 e Vicinal Santa Izabel que atenderá: Distrito Cruzeiro Do Sul, Vila Mangueira, Vila São Sebastião, Comunidades Cocô I, Ii,e Ili, Jurunas, Palmeira I, II, Iii, Iv, V, Vi e Vii, Casarão, Vila Santa Luzia, Viana, Mariquinha, São Pedro, Catarina, Boa Esperança, São Brás, Jovem Crelândia, Deraldinos, Grotão da Onça, Santa Izabel, Cuxiú, no Município De Itupiranga/Pa\n\n\n## PORTARIA Nº 152 DE 08 DE NOVEMBRO DE 2022\n\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições legais conferidas no parágrafo único do art. 138 da Constituição Estadual do Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994; Considerando os termos do processo nº 2022/1427485 - PAE Resolve:\n\nDESIGNAR os servidores Jorge Antônio Rodrigues da Silva, matrícula nº 2048620/1, para o cargo de Titular; e André Conte Soares, matrícula nº 5909743/2, para o cargo de Suplente, com o objetivo de fiscalizarem o convênio celebrado com esta Secretaria de Estado de Transportes: Convênio nº 187/2022 - P. M. de Uruará - Processo nº 2022/596506. Objeto: O presente Convênio tem como objeto a aquisição de 100.000 L de Óleo Diesel para abastecimento de equipamentos de terraplanagem para recuperação de 66,67 km de Estradas Vicinais - Km-165 Sul, no município de Uruará/PA\n\n\n### PORTARIA Nº 153 DE 08 DE NOVEMBRO DE 2022\n\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições legais conferidas no parágrafo único do art. 138 da Constituição Estadual do Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994; Considerando os termos do processo nº 2022/1428463 - PAE Resolve:\n\nDESIGNAR os servidores Jorge Antônio Rodrigues da Silva, matrícula nº 2048620/1, para o cargo de Titular; e André Conte Soares, matrícula nº 5909743/2, para o cargo de Suplente, com o objetivo de fiscalizarem o convênio celebrado com esta Secretaria de Estado de Transportes:\n\nConvênio nº 095/2022 - P. M. de São João de Pirabas - Processo nº 2022/444606.\n\nObjeto: Pavimentação Asfáltica da Rodovia PA-324, Trecho de 18,7 km, compreendido entre Rodovia PA-124(Vila de Santa Luzia) e Vila de Japerica, na zona rural, do município de São João de Pirabas/PA. Conforme as coordenadas: P1 - Inicio: S0°54'0.4\" / W47º14'17.9\" , P2 - Fim: S0°50'13.8\" / W47º06'11.7\".\n\nPUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE. Gabinete do Secretário de Estado de Transportes, 08 de novembro de 2022 ADLER SILVEIRA\n\nSecretário de Estado de Transportes\n\n\n## PORTARIA Nº 427 DE 03 DE NOVEMBRO DE 2022\n\nServidor (a): ARNALDO HENRIQUE DE OLIVEIRA Id. Funcional: 3272435/1 Cargo: Agente de Fiscalização de Tráfego Lotação: Gerência de Serviços Gerais Período: 03 11 a 31.12.2022 Nº de dias: 60 (sessenta)\n\nPORTARIA Nº 428 DE 04 DE NOVEMBRO DE 2022\n\nServidor (a): MONICA DE SOUZA RODRIGUES Id. Funcional: 5094704/1,\n\nCargo: Agente Administrativo Lotação: Gerência de Contabilidade, Período: 01 a 30.12.2022 Nº de dias: 30 (trinta) Triênio: 06/07/2001 a 05/07/2004\n\nPORTARIA Nº 429 DE 04 DE NOVEMBRO DE 2022\n\nServidor (a): VANIA DO SOCORRO PINTO MARTINS Id. Funcional: 2048434/1,\n\nCargo: Técnico de Estrada Lotação: Gerência de Material e Patrimônio, Período: 01 a 30.11.2022 Nº de dias: 30 (trinta) Triênio: 11/06/1998 a 10/06/2001. FRANCISCO EDVAN DE OLIVEIRA Diretor Administrativo e Financeiro\n\n\n### PORTARIA Nº 430 DE 07 DE NOVEMBRO DE 2022\n\nO DIRETOR ADMINISTRATIVO E FINANCEIRO no uso das atribuições que lhe foram delegadas pela Portaria nº 02 de 11 de janeiro de 2019, publicada no DOE nº 33.781 de 15.01.2019, e considerando o disposto no art. 74 da Lei nº 5.810, de 24 de janeiro de 1994; CONSIDE RESOLVE:\n\nSUSPENDER, a contar de 01 a 30.11.2022, por necessidade de serviço, o gozo das férias do servidor CLOVIS BORBOREMA DE LAMARTINE NOGUEIRA, Id. Funcional nº 57223980/2, ocupante do cargo em comissão de Assessor, referente ao exercício de 18.02.2021 a 17.02.2022, concedido por meio da Portaria nº 365 de 21.09.2022, publicada no DOE nº 35.128 de 26/09/2022 para usufruto das férias será informado posteriormente.\n\nPORTARIA Nº 431 DE 08 DE NOVEMBRO DE 2022\n\nO DIRETOR ADMINISTRATIVO E FINANCEIRO no uso das atribuições que lhe foram delegadas pela Portaria nº 02 de 11 de janeiro de 2019, publicada no DOE nº 33.781 de 15.01.2019; CONSIDERANDO o teor do PAE nº 2022/1428181\n\nResolve:\n\nCONCEDER, o usufruto de 10 (dez) dias restantes de férias, ao servidor JOÃO BOSCO LOBO, Id. Funcional nº 57231600/2, ocupante do cargo em comissão de Secretário Adjunto, no período de 16 a 25.11.2022, referente ao período aquisitivo de 26.03.2020 a 25.03.2021, concedido por meio da Portaria nº 30 de 01.03.2021, publicada no Diário Oficial do Estado nº 34.509 de 05.03.2021.\n\nPUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE\n\nGabinete do Diretor Administrativo e Financeiro, 08/11/2022 FRANCISCO EDVAN DE OLIVEIRA\n\nDiretor Administrativo e Financeiro\n\n\n## PORTARIA Nº 150 DE 07 DE NOVEMBRO DE 2022\n\nSECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições legais conferidas no parágrafo único do art. 138 da Constituição Estadual do Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994; Considerando o disposto no art. 178, inciso XIV e 199, da Lei nº 5.810, de 24/01/1994, Regime Jurídico Único dos Servidores do Estado do Pará; Considerando que é obrigação da autoridade pública, ao tomar ciência no serviço público, promover à apuração imediata dos fatos;\n\nConsiderando o trâmite do processo nº 2018/339887, para esclarecimento de suposta irregularidade referente à servidora Edilma Antônia Silva Martins;\n\nResolve:\n\nI- CONSTITUIR, a Comissão de Processo Administrativo Disciplinar, composta pelos servidores ANTONIO AUGUSTO FERREIRA FILHO Id. Funcional nº 239070/3, Presidente, JOSE SOUZA DA SILVA, Id. Funcional nº 3273172/1 e LUIS ERNESTO COSTA DOS SANTOS, Id. Funcional nº 3274560/1, Membros, para sob a presidência do primeiro, proceder à apuração que se faça necessária nos autos do referido processo acima mencionado.\n\nII- FIXAR o prazo de 60 (sessenta) dias, para conclusão dos trabalhos, podendo ser prorrogado por igual período, como estatui o parágrafo único do art. 208 do referido diploma legal.\n\nIII - Esta portaria entra em vigor na data de sua publicação. PUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE.\n\nGabinete do Secretário de Estado de Transportes, 07 de novembro de 2022.\n\nADLER SILVEIRA Secretário de Estado de Transportes\n\nAssinado, Digitalmente pelo sistema e-TCE -SECRETARIA DE ESTADO DE TRANSPORTES:04953717000109 - 07/12/2023:10:48228 Triên para Validar essa(s) assinatura(s) acesse http:// validarassinatura.tcepa. Identificador de, autenticasac brl'e ins 893E620 . E8B7 . 1D8 . 2PR&LED 7EAC5C762F8E516E9C84EDCB2 este documento em https : //www.sistemas . pa . gov. br/ validac\n\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 54\n\nO . ASSINADO ELETRONICAMENTE PELO USUARIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006) EM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784\n",
    "content_format": "markdown",
    "num_pages": 12,
    "pages": [
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\nSETRAN\nPublicade no Diario Oficia\n35.027\n29/ 06/2022\nCONVÊNIO\nNº169/2022\nQUE\nENTRE\nSI CELEBRAM\nA\nSECRETARIA DE ESTADO DE\nTRANSPORTES - SETRAN E A\nPREFEITURA MUNICIPAL DE\nAUGUSTO\nCORRÊA,\nCONFORME ABAIXO MELHOR\nSE DECLARA.\n# PROCESSO Nº 2022/553550\nPor intermédio do presente Instrumento, com base nos preceitos constitucionais e\nlegais em vigor, a SECRETARIA DE ESTADO DE TRANSPORTES - SETRAN, ora\ndenominada CONCEDENTE, sediada à Av. Almirante Barroso, nº. 3639, Bairro do Souza,\nCEP: 66613-710, Belém-PA, representada neste ato por seu Secretário de Estado\nTransportes, ADLER GERCILEY ALMEIDA DA SILVEIRA, brasileiro, casado,\nContador, portador do RG nº 2762938 - SSP/PA e inscrito no CPF sob o nº. 395.488.052-\n00, residente e domiciliado nesta cidade, e de outro lado a PREFEITURA MUNICIPAL\nDE AUGUSTO CORRÊA, inscrita no CNPJ sob o nº 04.873.6000/0001-15, situada na\nPraça São Miguel, 60, CEP: 68.610-000, bairro Centro, Augusto Corrêa/PA, representada\nneste ato pelo Prefeito o Sr. FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA,\nbrasileiro, portador da carteira de identidade nº 2523220 PC/PA e inscrito no CPF sob o nº\n593.536.782-34, ora denominada de CONVENENTE, celebram o presente CONVÊNIO,\nobservada a legislação em vigor, mediante as cláusulas e condições seguintes:\n# CLÁUSULA PRIMEIRA - FUNDAMENTO LEGAL:\nO presente Convênio tem fundamento legal no Art. 116 da Lei Federal nº\n8.666/1993 e nos Decretos Estaduais nº 733/2013, nº 870/2013 e no Art. 2° da Lei\nEstadual nº 5.774/1993, bem como por analogia as disposições constantes na Instrução\nNormativa STN nº 01/1997 da Secretaria do Tesouro Nacional, sem prejuízo das demais\ndisposições legais correlatas, aos quais ficam fazendo parte do presente Instrumento.\n## CLÁUSULA SEGUNDA - DA ORIGEM:\nAtravés do Oficio nº 2441/2022-CCG, datado em 05 de Maio de 2022, a Casa\nCivil da Governadoria encaminhou solicitação intermediando a formalização de Termo de\nConvênio com a Prefeitura Municipal de Augusto Correa, em atenção a Emenda\nParlamentar apresentada pelo Deputado Estadual Francisco Melo, para análise e decisão do\nExmo. Sr. Secretário de Estado de Transportes, requerendo providências para Aquisição de\n<!-- Footnote=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\nASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n78.680 Litros de Óleo Diesel para Recuperação de 70 km de estradas Vicinais no Município\nde Augusto Corrêa/PA\n## CLÁUSULA TERCEIRA - DO OBJETO:\n3.1. Este Convênio tem por objeto Aquisição de 78.680 Litros de Óleo Diesel para\nRecuperação de 70 km de estradas Vicinais , 1 TRECHO1: PA-462 (ZÉ ABRÃO) /\nIGARAPÉ DO BOI 7.700 7.700 01°09'16.\"'S 46°25'52\"W 01°12'48\"'S 46°24'53\"W 2\nTRECHO2: CRUZ. ZÉ ABRÃO - IGARAPÉ DO BOI (FURÃO) / CRUZ. ZÉ FREITAS-\nMARANHÃOZINHO 1.900 1.900 01°11'09.\"'S 46°33'19\"W 01°11'00\"'S 46°33'19\"W 3\nTRECHO3:PA-462 ZÉ FREITAS/MARANHÃOZINHO 23.900 23.900 01°08'24.\"S\n46°23'13\"W 01°13'30\"'S 46°27'52\"W 4 TRECHO4: CRUZAMENTO ZÉ FREITAS -\nJANDIÁ DOS CUNHAS/ JANDIÁ DOS COSTAS 4.300 4.300 01°11'32.\"'S 46°24'59\"W\n01°11'48\"'S 46°23'03\"W 5 TRECHO5: BR-308/ SANTA MARIA DO PATAL 5.900 5.900\n01°07'52.\"'S 46°37'35\"W 01°10'17\"'S 46°38'30\"W 6 TRECHO6:PA-462/TAPERA PORTO\n3.600 3.600 01°05'11.\"S 46°32'20\"W 01°04'01\"S 46°31'08\"W 7 TRECHO7:PA-\n462(VILANOVA) /ENCRUZO 3.900\n3.900 01°03'57.\"'S 46°36'00\"W 01°05'57\"'S\n46°36'14\"W 8 TRECHO8: PA-462 (JUTAÍ)/CRUZ. ESTRADA TREVINHO/ SANTA\nMARIA DO AÇAIZAL 2.900 2.900 01°07'39.\"'S 46°29'00\"W 01°09'00\"'S 46°28'36\"W 9\nTRECHO9:BR-308(TV DO 10) OLHO D'AGUA- EMBORAÍ GRANDE (BR:308) 10.200\n10.200\n1º13'14\"S/46°35'57\"W\n1º17'00\"S/46°35'24\"W\n10\nTRECHO8:PA-462\n(CAFEZINHO)/BACANGA\nPORTO\n5.700\n5.700\n1º06'32\"S/46°31'34\"W\n1°04'25\"S/46°29'47\"W, no Município de Augusto Corrêa/PA, estabelecimento de\ncooperação mútua entre os partícipes, visando à implementação dos objetivos de interesse\ncomum das partes.\n3.2. O repasse financeiro da CONCEDENTE à CONVENENTE, objetiva\nexclusivamente executar o objeto discriminado no Item 3.1 deste Instrumento, conforme o\nPlano de Trabalho apresentado e devidamente aprovado pela Autoridade Superior da\nCONCEDENTE.\nPARÁGRAFO PRIMEIRO: Para cumprimento do objeto deste Convênio, as\npartes obrigam-se cumprir o Plano de Trabalho, que passará a fazer parte integrante deste\nConvênio, independentemente de transcrição.\nPARÁGRAFO SEGUNDO: No Plano de trabalho aprovado constam as metas e as\nespecificações a serem atingidas, com duração de 70 (setenta) dias constantes no referido\nplano para as atividades a serem executadas e as ações a serem desenvolvidas.\nPARÁGRAFO TERCEIRO: Caso sejam identificadas necessidades de\nadequação, o Plano de Trabalho será reavaliado pela CONCEDENTE, que deverá propor a\nreadequação necessária.\n# CLÁUSULA QUARTA - DOS COMPONENTES DO PROJETO:\nPara a consecução dos objetivos do Convênio, a CONCEDENTE apresentará\nprojeto básico simplificado que consta nos autos e suas respectivas ações e atividades, que\nirão subsidiar o Plano de Trabalho.\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 > Anexo/Sequencial: 30\" -->\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n===\n## CLÁUSULA QUINTA - DAS OBRIGAÇÕES DA PARTE.\n5.1. Além das competências previstas no Art. 3º do Decreto nº 733/2013,\nconstituem-se obrigações da CONCEDENTE (SETRAN):\na)\nEfetuar a transferência dos recursos financeiros previstos para a execução\ndeste Convênio, na forma estabelecida na Planilha Orçamentária e no Cronograma de\nDesembolso do Plano de Trabalho, à Aquisição de 78.680 Litros de Óleo Diesel para\nRecuperação de 70 km de estradas Vicinais, que serão utilizados para a execução do objeto\ndeste Instrumento;\nb)\nDar ciência da celebração deste Convênio à Assembleia Legislativa do Estado\ndo Pará e à Câmara Municipal respectiva, conforme dispõe o art. 116, §2°, da Lei nº 8666/93\nc/c Art. 3º, IV do Decreto supracitado;\nc)\nAssegurar que todos os compromissos e obrigações decorrentes deste\nConvênio sejam cumpridos;\nd)\nOrientar, supervisionar, acompanhar e cooperar com a implantação das ações\nobjeto deste Convênio;\ne)\nAnalisar e aprovar as Prestações de Contas, objeto do presente Convênio;\nf)\nAcompanhar as atividades de execução e examinar os bens, locais, trabalhos e\nações, avaliando os seus resultados e reflexos;\ng)\nAprovar, excepcionalmente, a alteração da programação da execução do\nconvênio, mediante proposta da CONVENENTE devidamente justificada, que deverá ser\napresentada à CONCEDENTE no prazo mínimo de vinte dias do término do convênio;\nh)\nProrrogar \"de ofício\" a vigência deste instrumento, quando houver atraso na\nliberação dos recursos a cargo da CONCEDENTE conforme consta no Plano de Trabalho,\nlimitada a prorrogação ao exato período do atraso verificado;\ni)\nExercer a autoridade normativa, o controle e a fiscalização sobre a execução\ndeste Convênio;\nj)\nProrrogar a vigência deste Instrumento, caso haja necessidade para o\ncumprimento do Plano de Trabalho, devendo ser expressamente motivada.\nk)\nApoiar a mobilização e articulação com órgãos da Administração Pública\nFederal, Estadual, Municipal e organizações da sociedade civil organizada na\nimplementação do presente Projeto.\n5.2. Além das competências previstas no Art. 4º do Decreto nº 733/2013,\nconstituem-se obrigações da CONVENENTE (MUNICÍPIO):\na) Executar todas as atividades inerentes à implementação do presente Convênio,\ncom rigorosa obediência ao Plano de Trabalho;\nb) Não utilizar os recursos recebidos da CONCEDENTE em finalidade diversa da\nestabelecida neste Convênio, ainda que em caráter de emergência;\nc) Restituir, à conta da CONCEDENTE, eventual saldo dos recursos transferidos\npela mesma e/ou de rendimentos decorrentes de aplicação financeira, existente na data de\nsua conclusão ou extinção, sob pena de imediata instauração de Tomada de Contas Especial;\nd) Responsabilizar-se por todos os encargos de natureza trabalhistas e\nprevidenciários decorrentes ou não do ajuizamento de eventuais demandas judiciais, bem\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\" -->\n<!-- PageFooter=\"Nº do Protocolo: 2022/553550\nAnexo/Sequencial: 30\" -->\nNgado\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\ncomo por todos os ônus tributários ou extraordinários que incidam sobre o presente\ninstrumento, ressalvados aqueles de natureza compulsória, lançados automaticamente pela\nrede bancária arrecadadora;\ne) Manter registros, arquivos e controles contábeis específicos para os dispêndios\nrelativos ao presente Instrumento;\nf) Permitir e facilitar o acesso de técnicos da CONCEDENTE e outros por ele\ndesignados, e de auditores do Sistema de Controle Interno e Externo, a todos os documentos\nrelativos à execução do Objeto deste Convênio, bem como prestar a estes todas e quaisquer\ninformações solicitadas;\ng) Apresentar relatórios técnicos parciais e final, explicitando as repercussões do\nprojeto objeto deste Convênio;\nh) Fornecer todas as informações, dados e imagens fotográficas e de audiovisual\nsolicitados pela CONCEDENTE referente ao projeto\na situação financeira da\nCONVENENTE durante o período de sua execução;\ni) Realizar as despesas para a execução do objeto do convênio expresso no Plano de\nTrabalho;\nj) Utilizar os bens e serviços custeados com recursos da CONCEDENTE\nexclusivamente na execução do objeto deste convênio;\nk) Comunicar à CONCEDENTE sempre que houver prêmios, títulos, homenagens\ne afins, decorrentes dos trabalhos realizados no âmbito do presente Convênio;\n## CLÁUSULA SEXTA - DA FISCALIZAÇÃO:\n6.1. Deverá ser designado um fiscal de convênio a quem caberá supervisionar,\nfiscalizar e acompanhar a execução, bem como apresentar relatórios quando do término de\ncada etapa ou sempre que solicitado pela Administração CONCEDENTE;\n6.2. O fiscal de convênio representará a Administração na supervisão, fiscalização e\nacompanhamento da execução do convênio, devendo tal indicação recair sobre agente\npúblico ou comissão especialmente designada para tal atividade, que possuam qualificação\ntécnica condizente com a complexidade e especificidade do objeto do instrumento firmado;\n6.3. O Setor Competente da CONCEDENTE deverá seguir todas as determinações\nlegais previstas no Decreto nº 870/2013 que versa sobre a supervisão, fiscalização e\nacompanhamento da execução dos convênios celebrados pelos órgãos e entidades do Poder\nExecutivo do Estado do Pará;\n6.4. Quanto aos convênios cujo valor global exceda R$ 100.000,00 (cem mil\nreais) terão como fiscal obrigatoriamente, servidor ocupante de cargo de provimento efetivo\nou empregado permanente, ou comissão por estes composta, conforme disposto no Art.\n2º do Decreto Estadual nº 870/2013\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550\nAnexo/Sequencial: 30\" -->\nFA\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\nCLÁUSULA SÉTIMA - DOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS:\n7.1. O valor do repasse financeiro deste Convênio totaliza R$ 520.861,60\n(quinhentos e vinte mil, oitocentos e sessenta e um reais e sessenta centavos), sendo de\nresponsabilidade da CONCEDENTE o repasse de R$ 500.000,00 ( quinhentos mil reais ),\ndestinados Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70 km de\nestradas Vicinais no Município de Augusto Correa/PA, para execução do objeto deste\nInstrumento;\n7.2. A contrapartida da CONVENENTE será financeira no valor de R$ 20.861,60\n(vinte mil, oitocentos e sessenta e um reais e sessenta centavos) destinados à execução do\nobjeto deste Convênio, conforme discriminado na Cláusula Terceira, Item 3.1 deste\nInstrumento, bem como, especificado no Plano de Trabalho devidamente aprovado pela\nAutoridade Superior da CONCEDENTE, podendo ser aditivado conforme conveniência\ndas partes;\n7.3. As despesas decorrentes deste Convênio correrão por conta da seguinte DOTAÇÃO\nORÇAMENTÁRIA: Unidade Orçamentária: 29101; Programa de Trabalho:\n26.782.1486.7505; Natureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso\nEstadual; Plano Interno: 22DEMPC0103; Ação Detalhada: 277192\nPARÁGRAFO PRIMEIRO: Os recursos necessários à execução do Plano de\nTrabalho deverão estar previstos no orçamento da CONCEDENTE para o ano de vigência\ndo convênio.\nPARÁGRAFO SEGUNDO: Os recursos previstos no Plano de Trabalho deverão\nser liberados de acordo com o cronograma de desembolso estabelecido.\nPARÁGRAFO TERCEIRO: É vedado ao órgão recebedor dos recursos liberados\npela CONCEDENTE, sob pena de nulidade do ato e responsabilidade do agente:\na) Realizar despesa anterior ou posterior à vigência do presente Convênio;\nb) Realizar despesas com publicidade (salvo as de caráter educativo, informativo ou\nde orientação social) das quais constem nomes, símbolos ou imagens que caracterizem\npromoção pessoal de autoridades ou servidores públicos.\nPARÁGRAFO QUARTO: Quando da conclusão, denúncia, rescisão ou extinção\ndeste Convênio, os saldos financeiros remanescentes de resíduos de gastos serão aplicados\nde acordo com plano de trabalho aprovado pela Comissão Geral do Projeto e, se não\nautorizado a aplicá-lo, devolvidos à CONCEDENTE, no prazo de 30 (trinta) dias, sob pena\nda imediata instauração de Tomada de Contas Especial da CONVENENTE.\n## CLÁUSULA OITAVA - DA ABERTURA DE CONTA ESPECÍFICA:\nOs recursos transferidos pela CONCEDENTE para o objeto deste Convênio serão\nmantidos em conta bancária específica da mesma, em Banco Oficial, sendo movimentada\npela gerência administrativa deste Convênio e sendo permitidos somente saques para o\npagamento de despesas previstas nos planos de trabalho, mediante cheque nominativo ao\ncredor ou ordem bancária. Os planos de trabalho específicos deverão ser aprovados pela\nComissão de Acompanhamento deste Convênio.\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\" -->\n<!-- PageHeader=\"EM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\n===\n## CLÁUSULA NONA - DA AÇÃO PROMOCIONAL:\nQualquer ação promocional relacionada com o objeto do presente Convênio\ndepende de prévia e formal aprovação da CONVENENTE, sendo obrigatoriamente\ndestacada a participação das entidades conveniadas, observado o disposto no Parágrafo\nPrimeiro do art. 37 da Constituição Federal.\n## CLÁUSULA DÉCIMA - DA VIGÊNCIA, PRORROGAÇÃO E ALTERAÇÃO.\n10.1. Este Termo de Convênio tem vigência de 130 (cento e trinta) dias contados a\npartir de sua assinatura do Termo, podendo ser prorrogado ou alterado, mediante termo\naditivo, por solicitação do CONVENENTE, devidamente fundamentada, formulada, com\nno mínimo 30 (trinta) dias de antecedência antes do seu término, desde que autorizada pela\nCONCEDENTE;\n10.2. Cabe a CONCEDENTE prorrogar \"de ofício\" a vigência deste Instrumento,\nquando houver atraso na liberação dos recursos a cargo da CONCEDENTE, segundo consta\nno Plano de Trabalho, limitada a prorrogação ao exato período do atraso verificado,\nconforme Cláusula Quinta, Item 5.1, alínea \"h\".\n10.3. É vedado o aditamento com alteração do objeto, exceto no caso de ampliação\nda execução do objeto pactuado ou para redução ou exclusão de meta, sem prejuízo da\nfuncionalidade do objeto contratado.\nPARÁGRAFO ÚNICO: Em caráter excepcional e devidamente justificado nos\nautos, o CONCEDENTE poderá aprovar reformulação do Plano de Trabalho, sendo vedada\na mudança do objeto e das metas.\n## CLÁUSULA DECIMA PRIMEIRA - DA DENÚNCIA OU RESCISÃO:\n11.1. O convênio poderá ser denunciado a qualquer tempo, ficando os partícipes\nresponsáveis somente pelas obrigações e auferindo as vantagens do tempo em que\nparticiparam voluntariamente da avença, não sendo admissível cláusula obrigatória de\npermanência ou sancionadora dos denunciantes;\n11.2. No prazo improrrogável de até 60 (sessenta) dias da conclusão, denúncia,\nrescisão ou extinção do convênio, os saldos financeiros remanescentes, inclusive os\nprovenientes das receitas obtidas em aplicações financeiras realizadas e da contrapartida\nserão devolvidos à CONCEDENTE, esgotadas todas as medidas administrativas\npertinentes, sob pena de instauração de Tomada de Contas Especial, providenciada pela\nCONCEDENTE, devidamente atualizados monetariamente;\n11.3. O presente Convênio poderá ser rescindido, de comum acordo entre as partes,\nmediante notificação, com antecedência mínima de 30 (trinta) dias;\n11.4. Constituem motivos para a rescisão de Convênio, a qualquer tempo.\nindependentemente do instrumento de sua formalização:\nI- o inadimplemento de qualquer das cláusulas pactuadas;\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\" -->\n<!-- PageFooter=\"Nº do Protocolo: 2022/553550\nAnexo/Sequencial: 30\" -->\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\nII- a constatação, a qualquer tempo, de falsidade ou incorreção de informação em\nqualquer documento apresentado;\nIII- a verificação de qualquer circunstância que enseje a instauração de Tomada de\nContas Especial.\n## CLÁUSULA DÉCIMA SEGUNDA - DA PUBLICAÇÃO:\nA SETRAN/PA providenciará à sua conta, a publicação deste Convênio, em\nextrato, no Diário Oficial do Estado do Pará, no prazo de 10 (dez) dias, a contar da data de\nassinatura, conforme dispõe o Art. 9º do Decreto Estadual nº 733/2013.\n## DÉCIMA TERCEIRA - DO RELATÓRIO FINAL:\nO Relatório Final da Execução das atividades previstas neste Convênio será\nentregue no prazo máximo de 60 (sessenta) dias após o término da vigência das metas\nprevistas no Plano de Trabalho, ou antes, de seu término, se o objeto já tiver sido\nexecutadas.\n## CLÁUSULA DÉCIMA QUARTA - DA PRESTAÇÃO DE CONTAS:\nA prestação de contas pelo CONVENENTE deste Instrumento deverá seguir\npiamente as disposições legais previstas nos Art. 13-19 do Decreto Estadual nº 733/2013\n## CLÁUSULA DÉCIMA QUINTA - DA EXECUÇÃO:\nÉ facultado à CONCEDENTE, no caso de paralisação parcial ou total das\natividades inerentes ao objeto do presente instrumento, assumir a execução destas, para\nevitar a descontinuidade da implementação do objeto deste Convênio.\n## CLÁUSULA DÉCIMA SEXTA - DO FORO:\nFica eleito o foro da Comarca de Belém, capital do Estado do Pará, para dirimir\nlitígios oriundos deste Convênio, sendo excluído qualquer outro por mais privilegiado que\nseja.\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 30\" -->\n<!-- PageNumber=\"For\" -->\n<!-- PageFooter=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRUTURA DE TRANSPORTES\nE por estarem de acordo, as Partes assinam o presente Instrumento, em 02 (duas)\nvias, de igual teor e forma, para que produza entre si os legítimos efeitos de direito na\npresença das testemunhas que também os subscrevem.\nBelém-PA,\nde\nde 2022.\n<!-- FigureContent=\"Secretário de Transportes do Estado do Pará\nAssinado de forma\ndigital por FRANCISCO\nQUEIROZ DE\nEDINALDO QUEIROZ DE\nOLIVEIRA:59353678234\nFRANCISCO EDINALDO QUEIROZ DE OLIVEIRA\nPrefeitura Municipal de Augusto Corrêa\nCONVENENTE\" -->\nTESTEMUNHAS:\n1\\.\nCPF:\n2\\.\nCPF:\nFlorivaldo Vieira Martins\nDiretor de Planejamento\nDIRPLAN/SETRAN\n<!-- PageFooter=\"Identificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553558\nAnexo/Sequencial: 30\" -->\nASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D",
        "<!-- PageHeader=\"DIÁRIO OFICIAL Nº 35.027 = 11\" -->\n<!-- PageHeader=\"Quarta-feira, 29 DE JUNHO DE 2022\" -->\nPlano Interno: 206CONVCOMI; Ação Detalhada: 277562.\nNOME: PREFEITURA MUNICIPAL DE MOJUÍ DOS CAMPOS/PA -\nCNPJ: 17.349.848/0001-23.\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nEXTRATO DE CONVÊNIO\nNº. do Convênio: 156/2022\nProcesso nº 2022/738686\nValor Total: R$ 13.190.559,60 (treze milhões, cento e noventa mil, qui-\nnhentos e cinquenta e nove reais e sessenta centavos).\nObjeto: Execução da superestrutura de 12 pontes de concreto armado, 7\npontes na PA 449 e 5 pontes na PA 327, localizadas no município de Con-\nceição do Araguaia/PA.\nData de assinatura: 29/06/2022\nPrazo: 360 (trezentos e ses-\nsenta) dias\nInic. de Vig .: 29/06/2022\nT. Vig .: 23/06/2023\nForo: Comarca de Belém\nDOTAÇÃO ORÇAMENTÁRIA: Under:290;\nde Trabalho: 26.782.1486.7430; Natureza da Despesa: 444042; Fonte:\n0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVPOCG;\nAção Detalhada: 277181.\nNOME: PREFEITURA MUNICIPAL DE CONCEIÇÃO DO ARAGUAIA.\nCNPJ: 05.070.404/0001-75\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nEXTRATO DE CONVÊNIO\nNº. do Convênio: 166/2022\nProcesso nº 2021/1033557\nValor Total: R$ 2.014.147,94 (dois milhões, quatorze mil, cento e quarenta\ne sete reais e noventa e quatro centavos).\nObjeto: Construção e ampliação da pista de pouso de decolagem terão\n100m linear comtemplando no Projeto de Estação de Embarque e Desem-\nbarque denominada Aeroporto Joaquim Conceição situa-se no antigo Retiro\nSanto Antônio já desapropriado pelo município a 02 km da sede do muni-\ncípio a margem esquerda do Rio Purus.\nData de assinatura: 29/06/2022\nPrazo: 180 (cento e oitenta) dias\nInic. de Vig .: 29/06/2022\nT. Vig .: 25/12/2022\nForo: Comarca de Belém\nDOTAÇÃO ORÇAMENTÁRIA: Unidade Orçament90;\nde Trabalho: 26.782.1486.7429; Natureza da Despesa: 444042; Fonte:\n0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVAPNA;\nAção Detalhada: 277560.\nNOME: PREFEITURA MUNICIPAL DE ANAJÁS.\nCNPJ: 05.849.955/0001-31\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nEXTRATO DE CONVÊNIO\nNº. do Convênio: 167/2022\nProcesso nº 2022/278644\nValor Total: R$ 945.008,78 (novecentos e quarenta e cinco mil, oito reais\ne setenta e oito centavos).\nObjeto: Aquisição de 138.971,88 litros de Oléo Diesel para serviços de\nterraplanagem em recuperação de 101,288 km de estradas vicinais no\nmunicípio de Bagre.\nData de assinatura: 29/06/2022\nPrazo: 180 (cento e oitenta) dias\nInic. de Vig .: 29/06/2022\nT. Vig .: 25/12/2022\nForo: Comarca de Belém\nDOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 29101; Programa\nde Trabalho: 26.782.1486.7505; Natureza da Despesa: 444042; Fonte:\n0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVCOBG;\nAção Detalhada: 277563.\nNOME: PREFEITURA MUNICIPAL DE BAGRE.\nCNPJ: 04.876.538/0001-15\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nEXTRATO DE CONVÊNIO\nNº. do Convênio: 168/2022\nProcesso nº 2022/580812\nValor Total: R$ 3.345.795,78 (três milhões, trezentos e quarenta e cinco\nmil, setecentos e noventa e cinco reais e setenta e oito centavos).\nObjeto: Construção de quatro pontes de concreto armado, sendo 1 ponte\nde 10m de comprimento x 8m de largura na rua Marechal Deorodo, 1 ponte\nde 10m de comprimento x 8m de largura na Avenida São Pedro, 1 ponte\nde 10m de comprimento x 8m de largura na Avenida Silvestre de Castro e\n1 ponte de 35m de comprimento × 8m de largura na Avenida São Pedro no\nmunicípio de Nova Esperança do Piriá.\nData de assinatura: 29/06/2022\nPrazo: 270 (duzentos e se-\ntenta) dias\nInic. de Vig .: 29/06/2022\nT. Vig .: 25/03/2023\nForo: Comarca de Belém\n## EXTRATO DE CONVÊNIO\nNº.do Convênio: 169/2022\nProcesso nº 2022/553550\nValor Total: R$ 520.861,60 (quinhentos e vinte mil, oitocentos e sessenta\ne um reais e sessenta centavos)\nObjeto: Aquisição de 78.680 Litros de Óleo Diesel para Recuperação de 70\nkm de estradas Vicinais no Município de Augusto Correa/PA\nData de assinatura: 29/06/2022\nPrazo: 130 (cento e trinta) dias\nInic. de Vig .: 29/06/2022\nForo: Comarca de Belém\nT. Vig .: 05/11/2022\nDOTAÇÃO ORÇAMENTÁRIA:\nUnidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505;\nNatureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso Esta-\ndual; Plano Interno: 22DEMPC0103; Ação Detalhada: 277192\nNOME: PREFEITURA MUNICIPAL DE AUGUSTO CORREA/PA\nCNPJ: 05.171.947/0001-89.\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nEXTRATO DE CONVÊNIO\nNº.do Convênio: 173/2022\nProcesso nº 2022/580180\nValor Total: R$ 3.127.225,79 (três milhões, cento e vinte e sete mil, duzen-\ntos e vinte e cinco reais e setenta e nove centavos).\nObjeto: execução dos serviços de Recuperação das Estradas Vicinais 15,20\ne 23 , com extensão de 90.587,16 m , com as seguintes coordenadas:\n1 - Estrada Vicinal 15 - Trecho 1 ( Inicio: PA 287 E=568735 / N=9121258,\nFinal: Div.Mun. Pau D'Arco E=566562 / N=9155993) = 53.770,38 m ; 2\n- Estrada Vicinal 15 - Trecho 2 ( Inicio: E=568724 / N=9136585 , Final:\nDiv.Mun. Pau D'Arco E=572051 / N=9138724) = 5.416,78 m ; 3 - Es-\ntrada Vicinal 20 ( Inicio: PA-287 E=567264,36 / N= 9122245,10 , Final:\nE=567244,51 / N=9111483,24) = 12.000,00 m ; 4 - Estrada Vicinal 23 (\nInicio: PA-287 E=557669,65 / N= 9122000,75, Final:E=557643,01 / N=\n9119576,08) = 19/400,00 m no Município de Redenção/PA.\nData de assinatura: 29/06/2022\nPrazo: 180 (cento e oitenta) dias\nInic. de Vig .: 29/06/2022\nT. Vig .: 25/12/2022\nForo: Comarca de Belém\nDOTAÇÃO ORÇAMENTÁRIA:\nUnidade Orçamentária: 29101; Programa de Trabalho: 26.782.1486.7505;\nNatureza da Despesa: 444042 Fonte: 0101000000; Origem: Recurso TE-\nSOURO; Plano Interno: 22DEMGC0129; Ação Detalhada: 277596\nNOME:\nPREFEITURA\nMUNICIPAL\nDE REDENÇÃO/PA\n- CNPJ:\n04.144.168/0001-21.\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\nProtocolo: 821850\nSECRETARIA DE ESTADO\nDE SEGURANÇA PÚBLICA\nE DEFESA SOCIAL\nCORPO DE BOMBEIROS MILITAR\nDO ESTADO DO PARÁ\nGOVERNO DO ESTADO DO PARÁ\nCORPO DE BOMBEIROS MILITAR DO PARÁ\nSECRETARIA DE ESTADO DE PLANEJAMENTO E\nADMINISTRAÇÃO (SEPLAD)\nCONCURSO PÚBLICO PARA ADMISSÃO AO CURSO DE\nFORMAÇÃO DE PRAÇAS - CFP/CBMPA/2022\nEDITAL Nº 09 - CBMPA/SEPLAD, 28 DE JUNHO DE 2022\nRESULTADO DEFINITIVO DA PROVA OBJETIVA\nO CORPO DE BOMBEIROS MILITAR DO PARÁ (CBMPA) e a SECRETARIA\nDE ESTADO DE PLANEJAMENTO E ADMINISTRAÇÃO (SEPLAD), no uso de\nsuas atribuições legais, mediante as condições estipuladas neste Edital,\nseu anexo único e demais disposições legais aplicáveis, TORNAM PÚBLI-\nCO o RESULTADO DEFINITIVO DA PROVA OBJETIVA, para o CONCURSO\nPÚBLICO destinado à admissão ao Curso de Formação de Praças do Corpo\nde Bombeiros Militar do Pará - CFP/CBMPA/2022, aberto pelo Edital no\n001/2022, conforme as seguintes disposições:\nArt. 1º Após análise dos recursos impetrados contra o resultado preliminar\nda Prova Objetiva fica ALTERADO o resultado divulgado através do Edital\nde Resultado Preliminar da Prova Objetiva e anexo publicado em 10 de\njunho de 2022.\nI - Fica divulgado no ANEXO ÚNICO deste Edital o Resultado Definitivo da\nProva Objetiva dos candidatos que atingiram a nota prevista para a Prova\nObjetiva, conforme subitem 9.5 do Edital de Abertura nº 001/2022.\nII - O candidato poderá consultar individualmente a resposta do recurso\ncontra o resultado da Prova Objetiva no endereço eletrônico www.institu-\ntoaocp.org.br no link Consultar resposta do recurso contra o resultado da\nProva Objetiva.\nIII - As respostas aos recursos interpostos pelos candidatos estarão dispo-\nníveis no endereço eletrônico www.institutoaocp.org.br por 10 (dez) dias,\na contar da data de publicação deste edital.\nArt. 2º A Classificação e Homologação do resultado final serão realizadas\napós o término de todas as fases do concurso.\nIdentificador de autenticação: 55F613E.3F49.350.62BC229B8CBBB938BC\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 30\nASSINADO ELETRONICAMENTE PELO USUÁRIO: Claudomiro Barbosa Junior (Lei 11.419/2006)\nEM 19/08/2022 09:30 (Hora Local) - Aut. Assinatura: 1EC3F0422F18CD68.EE6588C6151747A2.1EA161640E1F5898.A484F8F88A54898D\nDOTAÇÃO ORÇAMENTÁRIA: UnidadeOmá20;\nde Trabalho: 26.782.1486.7430; Natureza da Despesa: 444042; Fonte:\n0101000000; Origem: Recurso TESOURO; Plano Interno: 206CONVPCNP;\nAção Detalhada: 277571.\nNOME: PREFEITURA MUNICIPAL DE NOVA ESPERANÇA DOPIRIÁ.\nCNPJ: 84.263.862/0001-05\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRTURA DE TRANSPORTES\n===\nBARAN\nl'ubicado no Diario Oficial\n35.181\nnº\nDe\n09:11\n2022\n1º\nTERMO\nADITIVO\nDE\nPRORROGAÇÃO DE PRAZO, AO\nCONVÊNIO\nNº.\n169/2022,\nCELEBRADO\nENTRE\nA\nSECRETARIA DE ESTADO DE\nTRANSPORTES - SETRAN E A\nPREFEITURA MUNICIPAL DE\nAUGUSTO\nCORREA, COMO\nABAIXO MELHOR SE DECLARA:\n## PROCESSO Nº. 2022/553550\nSECRETARIA DE ESTADO DE TRANSPORTES - SETRAN, Órgão da\nAdministração Direta, inscrita no CNPJ sob o nº. 04.953.717/0001-09, sediada à Av.\nAlmirante Barroso, nº. 3639, Bairro do Souza, CEP: 66613-710, Belém/PA, também\ndenominada simplesmente CONCEDENTE, neste ato, representada por seu Secretário de\nTransportes, ADLER GERCILEY ALMEIDA DA SILVEIRA, brasileiro, casado,\nContador, portador do RG nº 2762938 - SSP/PA e inscrito no CPF sob o nº. 395.488.052-00,\nresidente e domiciliado nesta cidade, e do outro lado a PREFEITURA MUNICIPAL DE\nAUGUSTO CORRÊA, inscrita no CNPJ sob o n° 04.873.6000/0001-15, situada na Praça\nSão Miguel, 60, CEP: 68.610-000, bairro Centro, Augusto Corrêa/PA, representada neste ato\npelo Prefeito o Sr. FRANCISCO EDINALDO QUEIROZ DE OLIVEIRA, brasileiro,\nportador da carteira de identidade nº 2523220 PC/PA e inscrito no CPF sob o nº 593.536.782-\n34, ora denominada de CONVENENTE, resolvem celebrar o presente Termo Aditivo de\nProrrogação de Prazo ao Convênio nº. 169/2022, com sujeição às normas e legislação\npertinentes à matéria e respeitadas às cláusulas e condições seguintes:\n## CLÁUSULA PRIMEIRA - DO FUNDAMENTO LEGAL:\nO presente Termo Aditivo de Prorrogação de Prazo ao Convênio nº 169/2022 é\nem decorrência da solicitação da CONVENENTE através do Ofício nº 414/2022 -\nGAB/PMAC de 05 de Outubro de 2022, em decorrência de que houve atraso para iniciar o\nprocesso licitatório e o mesmo encontra-se em fase de conclusão no presente momento.\nDestarte a presente prorrogação de prazo solicitada faz-se necessária para a execução dos\ntrâmites de pagamento, fiscalização e o término da execução dos serviços propostos no plano\nde trabalho. A prorrogação de prazo encontra fundamento na Lei nº. 8.666/93, bem como na\nCláusula Quinta, item 5.1, alínea \"j\", passando consequentemente os documentos supra\nreferenciados a fazer parte integrante deste Instrumento.\n$\n<!-- PageNumber=\"1\" -->\n<!-- PageFooter=\"Identificador de autenticação: 893E620.E8B7.1D8.2DD81BDC1D670AEF5E\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 54\" -->\n<!-- PageHeader=\"ASSINADO ELETRONICAMENTE PELO USUÁRIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006)\" -->\n<!-- PageHeader=\"EM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784\" -->",
        "GOVERNO DO ESTADO DO PARÁ\nSECRETARIA DE ESTADO DE TRANSPORTES\nDIRETORIA DE PLANEJAMENTO DA INFRAESTRTURA DE TRANSPORTES\nCLÁUSULA SEGUNDA - DO OBJETO DO CONVÊNIO:\nO presente Convênio tem como objeto a aquisição de 78.680 Litros de Óleo Diesel\npara Recuperação de 70 km de estradas vicinais, no Município de Augusto Corrêa/PA.\n## CLÁUSULA TERCEIRA - DA PRORROGAÇÃO DE PRAZO:\nConsiderando que o prazo do Convênio nº 169/2022 expira-se em 05/11/2022, fica\nesse prazo prorrogado, por solicitação da convenente, por mais 120 (cento e vinte) dias, a\ncontar de 06/11/2022, estendendo, assim, o prazo de execução até 05/03/2023.\nE, por estar assim prorrogado o ajuste, a CONCEDENTE e a CONVENENTE,\nassinam o presente Termo Aditivo de Prorrogação de Prazo que deverá ser publicado no\nDiário Oficial do Estado, a fim de que produza seus efeitos legais, permanecendo inalteradas\n<!-- FigureContent=\"Cláusulas do Convênio nº 169/2022.\nJulgade\nBelém,\nde\nde 2022.\nADLER GERSILEY ALMEIDA DA SILVEIRA\nSecretário de Transportes do Estado do Pará\nCONCEDENTE\nFRANCISCO EDINALDO Assinado de forma\nQUEIROZ DE\ndigital por FRANCISCO\nOLIVEIRA:5935367823 EDINALDO QUEIROZ DE\n4\nOLIVEIRA:59353678234\nFRANCISCO EDINALDO QUEIROZ DE OLIVEIRA\" -->\nPrefeitura Municipal de Augusto Corrêa\nCONVENENTE\nTestemunhas:\n1-\n2 -\nFant\nASSINADO ELETRONICAMENTE PELO USUÁRIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006)\nEM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784\n2\nFlorivaldo Vieira Martins\nDiretor de Planejamento\nDIRPLAN/SETRAN\n<!-- PageFooter=\"Identificador de autenticação: 893E620.E8B7.1D8.2DD81BDC1D670AEF5E\nConfira a autenticidade deste documento em https://www.sistemas.pa.gov.br/validacao-protocolo\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 54\" -->",
        "<!-- PageHeader=\"40 = DIÁRIO OFICIAL Nº 35.181\" -->\n<!-- PageHeader=\"Quarta-feira, 09 DE NOVEMBRO DE 2022\" -->\n## EXTRATO DE TERMO ADITIVO DE PRORROGAÇÃO\nDE PRAZO AO CONVÊNIO\nNº. do Convênio: 169/2022\nProcesso nº 2022/553550\nNº. do Termo: 1°\nData de Assinatura: 01/11/2022\nJustificativa: O presente Termo Aditivo de Prorrogação de Prazo ao\nConvênio nº 169/2022 é em decorrência da solicitação da CONVENENTE\natravés do Ofício nº 414/2022 - GAB/PMAC de 05 de Outubro de 2022,\nem decorrência de que houve atraso para iniciar o processo licitatório\ne o mesmo encontra-se em fase de conclusão no presente momento.\nDestarte a presente prorrogação de prazo solicitada faz-se necessária\npara a execução dos trâmites de pagamento, fiscalização e o término da\nexecução dos serviços propostos no plano de trabalho. A prorrogação de\nprazo encontra fundamento na Lei nº. 8.666/93, bem como na Cláusula\nQuinta, item 5.1, alínea \"j\", passando consequentemente os documentos\nsupra referenciados a fazer parte integrante deste Instrumento.\nPrazo: 120 (cento e vinte) dias\nInic. de Vig .: 06/11/2022\nT. Vig .: 05/03/2023\nNOME: PREFEITURA MUNICIPAL DE AUGUSTO CORREA\nCNPJ nº: 04.873.6000/0001-15\nORDENADOR: ADLER GERCILEY ALMEIDA DA SILVEIRA - SECRETÁRIO DE\nESTADO DE TRANSPORTES.\n## PORTARIA Nº 151 DE 08 DE NOVEMBRO DE 2022\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições\nlegais conferidas no parágrafo único do art. 138 da Constituição Estadual\ndo Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994;\nConsiderando os termos do processo nº 2022/1428793 - PAE\nResolve:\nDESIGNAR os servidores André Conte Soares, Id. Funcional nº 5909743/2,\ne Jorge Antônio Rodrigues da Silva, Id. Funcional nº 2048620/1para\natuarem, como fiscal e suplente, respectivamente, na fiscalização do\nConvênio nº 064/2021, firmado entre a SETRAN e a Prefeitura Municipal\nde Itupiranga, Processo nº 2021/756004.\nObjeto: Construção de 15 pontes em concreto armado, no total de 200\nmetros por 4,80 metros de largura, nas vicinais de São Sebastião, Km 92 e\nVicinal Santa Izabel que atenderá: Distrito Cruzeiro Do Sul, Vila Mangueira,\nVila São Sebastião, Comunidades Cocô I, Ii,e Ili, Jurunas, Palmeira I, II,\nIii, Iv, V, Vi e Vii, Casarão, Vila Santa Luzia, Viana, Mariquinha, São Pedro,\nCatarina, Boa Esperança, São Brás, Jovem Crelândia, Deraldinos, Grotão\nda Onça, Santa Izabel, Cuxiú, no Município De Itupiranga/Pa\n## PORTARIA Nº 152 DE 08 DE NOVEMBRO DE 2022\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições\nlegais conferidas no parágrafo único do art. 138 da Constituição Estadual\ndo Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994;\nConsiderando os termos do processo nº 2022/1427485 - PAE\nResolve:\nDESIGNAR os servidores Jorge Antônio Rodrigues da Silva, matrícula nº\n2048620/1, para o cargo de Titular; e André Conte Soares, matrícula nº\n5909743/2, para o cargo de Suplente, com o objetivo de fiscalizarem o\nconvênio celebrado com esta Secretaria de Estado de Transportes:\nConvênio nº 187/2022 - P. M. de Uruará - Processo nº 2022/596506.\nObjeto: O presente Convênio tem como objeto a aquisição de 100.000 L de\nÓleo Diesel para abastecimento de equipamentos de terraplanagem para\nrecuperação de 66,67 km de Estradas Vicinais - Km-165 Sul, no município\nde Uruará/PA\n### PORTARIA Nº 153 DE 08 DE NOVEMBRO DE 2022\nO SECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições\nlegais conferidas no parágrafo único do art. 138 da Constituição Estadual\ndo Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994;\nConsiderando os termos do processo nº 2022/1428463 - PAE\nResolve:\nDESIGNAR os servidores Jorge Antônio Rodrigues da Silva, matrícula nº\n2048620/1, para o cargo de Titular; e André Conte Soares, matrícula nº\n5909743/2, para o cargo de Suplente, com o objetivo de fiscalizarem o\nconvênio celebrado com esta Secretaria de Estado de Transportes:\nConvênio nº 095/2022 - P. M. de São João de Pirabas - Processo nº\n2022/444606.\nObjeto: Pavimentação Asfáltica da Rodovia PA-324, Trecho de 18,7\nkm, compreendido entre Rodovia PA-124(Vila de Santa Luzia) e Vila de\nJaperica, na zona rural, do município de São João de Pirabas/PA. Conforme\nas coordenadas: P1 - Inicio: S0°54'0.4\" / W47º14'17.9\" , P2 - Fim:\nS0°50'13.8\" / W47º06'11.7\".\nPUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE.\nGabinete do Secretário de Estado de Transportes, 08 de novembro de 2022\nADLER SILVEIRA\nSecretário de Estado de Transportes\n## PORTARIA Nº 427 DE 03 DE NOVEMBRO DE 2022\nServidor (a): ARNALDO HENRIQUE DE OLIVEIRA\nId. Funcional: 3272435/1\nCargo: Agente de Fiscalização de Tráfego\nLotação: Gerência de Serviços Gerais\nPeríodo: 03 11 a 31.12.2022\nNº de dias: 60 (sessenta)\nPORTARIA Nº 428 DE 04 DE NOVEMBRO DE 2022\nServidor (a): MONICA DE SOUZA RODRIGUES\nId. Funcional: 5094704/1,\nCargo: Agente Administrativo\nLotação: Gerência de Contabilidade,\nPeríodo: 01 a 30.12.2022\nNº de dias: 30 (trinta)\nTriênio: 06/07/2001 a 05/07/2004\nPORTARIA Nº 429 DE 04 DE NOVEMBRO DE 2022\nServidor (a): VANIA DO SOCORRO PINTO MARTINS\nId. Funcional: 2048434/1,\nCargo: Técnico de Estrada\nLotação: Gerência de Material e Patrimônio,\nPeríodo: 01 a 30.11.2022\nNº de dias: 30 (trinta)\nTriênio: 11/06/1998 a 10/06/2001.\nFRANCISCO EDVAN DE OLIVEIRA\nDiretor Administrativo e Financeiro\n### PORTARIA Nº 430 DE 07 DE NOVEMBRO DE 2022\nO DIRETOR ADMINISTRATIVO E FINANCEIRO no uso das atribuições\nque lhe foram delegadas pela Portaria nº 02 de 11 de janeiro de 2019,\npublicada no DOE nº 33.781 de 15.01.2019, e considerando o disposto no\nart. 74 da Lei nº 5.810, de 24 de janeiro de 1994;\nCONSIDE\nRESOLVE:\nSUSPENDER, a contar de 01 a 30.11.2022, por necessidade de serviço,\no gozo das férias do servidor CLOVIS BORBOREMA DE LAMARTINE\nNOGUEIRA, Id. Funcional nº 57223980/2, ocupante do cargo em comissão\nde Assessor, referente ao exercício de 18.02.2021 a 17.02.2022, concedido\npor meio da Portaria nº 365 de 21.09.2022, publicada no DOE nº 35.128\nde 26/09/2022 para usufruto das férias será informado posteriormente.\nPORTARIA Nº 431 DE 08 DE NOVEMBRO DE 2022\nO DIRETOR ADMINISTRATIVO E FINANCEIRO no uso das atribuições\nque lhe foram delegadas pela Portaria nº 02 de 11 de janeiro de 2019,\npublicada no DOE nº 33.781 de 15.01.2019;\nCONSIDERANDO o teor do PAE nº 2022/1428181\nResolve:\nCONCEDER, o usufruto de 10 (dez) dias restantes de férias, ao servidor\nJOÃO BOSCO LOBO, Id. Funcional nº 57231600/2, ocupante do cargo em\ncomissão de Secretário Adjunto, no período de 16 a 25.11.2022, referente\nao período aquisitivo de 26.03.2020 a 25.03.2021, concedido por meio\nda Portaria nº 30 de 01.03.2021, publicada no Diário Oficial do Estado nº\n34.509 de 05.03.2021.\nPUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE\nGabinete do Diretor Administrativo e Financeiro, 08/11/2022\nFRANCISCO EDVAN DE OLIVEIRA\nDiretor Administrativo e Financeiro\n## PORTARIA Nº 150 DE 07 DE NOVEMBRO DE 2022\nSECRETÁRIO DE ESTADO DE TRANSPORTES, no uso de suas atribuições\nlegais conferidas no parágrafo único do art. 138 da Constituição Estadual\ndo Pará, de 05 de outubro de 1989 e Lei nº 5.810 de 24.01.1994;\nConsiderando o disposto no art. 178, inciso XIV e 199, da Lei nº 5.810,\nde 24/01/1994, Regime Jurídico Único dos Servidores do Estado do Pará;\nConsiderando que é obrigação da autoridade pública, ao tomar ciência no\nserviço público, promover à apuração imediata dos fatos;\nConsiderando o trâmite do processo nº 2018/339887, para esclarecimento\nde suposta irregularidade referente à servidora Edilma Antônia Silva\nMartins;\nResolve:\nI- CONSTITUIR, a Comissão de Processo Administrativo Disciplinar,\ncomposta pelos servidores ANTONIO AUGUSTO FERREIRA FILHO Id.\nFuncional nº 239070/3, Presidente, JOSE SOUZA DA SILVA, Id. Funcional\nnº 3273172/1 e LUIS ERNESTO COSTA DOS SANTOS, Id. Funcional nº\n3274560/1, Membros, para sob a presidência do primeiro, proceder à\napuração que se faça necessária nos autos do referido processo acima\nmencionado.\nII- FIXAR o prazo de 60 (sessenta) dias, para conclusão dos trabalhos,\npodendo ser prorrogado por igual período, como estatui o parágrafo único\ndo art. 208 do referido diploma legal.\nIII - Esta portaria entra em vigor na data de sua publicação.\nPUBLIQUE-SE, REGISTRE-SE E CUMPRA-SE.\nGabinete do Secretário de Estado de Transportes, 07 de novembro\nde 2022.\nADLER SILVEIRA\nSecretário de Estado de Transportes\nAssinado, Digitalmente pelo sistema e-TCE -SECRETARIA DE ESTADO DE TRANSPORTES:04953717000109 - 07/12/2023:10:48228\nTriên para Validar essa(s) assinatura(s) acesse http:// validarassinatura.tcepa.\nIdentificador de, autenticasac brl'e ins\n893E620 . E8B7 . 1D8 . 2PR&LED\n7EAC5C762F8E516E9C84EDCB2\neste documento em https : //www.sistemas . pa . gov. br/ validac\nNº do Protocolo: 2022/553550 Anexo/Sequencial: 54\nO . ASSINADO ELETRONICAMENTE PELO USUARIO: THAINA VANESSA VALLE VIDAL (Lei 11.419/2006)\nEM 09/11/2022 10:32 (Hora Local) - Aut. Assinatura: EFD462487CA33925.0F9BDD1128331DDD.98662BD839FC777C.4A2D240B2403A784"
    ],
    "create_date": "2025-04-24T10:52:48.670135",
    "filehash": "c7d0cfce1070cbf5650e27ad409067aa3253e34b4ad3f2654ddd67ef452cab4a",
    "qtd_table": 0,
    "tables": [],
    "version": "1.1.0"
}