{
    "filename": "TERMO FOMENTO 010586-2022.pdf",
    "content": "<figure>\n\n![](figures/0)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\nSecretaria de Estado de Ciência, Tecnologia e Educação Superior, Profissional e Tecnológica SECTET\n\nCópia do Termo de Colaboração ou do Termo de Fomento e do comprovante de sua publicação no DOE.\n\n(Item 03 do Anexo I da Resolução Nº 18.842)\n\nSecretaria de Estado de Ciência, Tecnologia e Educação Superior, Profissional e Tecnológica Avenida Presidente Vargas, nº 1020 - Bairro Campina - CEP: 66.017-000 - .....: 1. annat Anuntat un now he www cantat no now hr\n<figure>\n\n![](figures/1)\n\n<!-- FigureContent=\"ECTET X 188 Fls: 67 $ Rub .: GOVERNO DO ESTADO DO PARÁ ADAM 67\" -->\n\n</figure>\n\n\nCiência, Tecnologia\n\no Educação Profissional\n\n· Tecnológica\n\n<figure>\n\n![](figures/2)\n\n<!-- FigureContent=\"GOVERNO DO PARA\" -->\n\n</figure>\n\n\nTERMO DE COLABORAÇÃO Nº 003/2019 - SECTET\n\nTERMO DE COLABORAÇÃO QUE ENTRE SI CELEBRAM O GOVERNO DO ESTADO PARÁ, POR INTERMÉDIO DA SECRETARIA DE ESTADO DE CIÊNCIA, TECNOLOGIA E EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA - SECTET, E A ASSOCIAÇÃO PARA O DESENVOLVIMENTO DA AMAZÔNIA LEGAL - ADAM.\n\nO GOVERNO DO ESTADO DO PARÁ, por intermédio da SECRETARIA DE ESTADO DE CIÊNCIA, TECNOLOGIA E EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA - SECTET, doravante denominado SECTET, integrante da administração direta do Governo do Estado, com sede na Av. Presidente Vargas nº 1020, Bairro da Campina, Belém, Pará, inscrita no CNPJ nº 08.978.226/0001-73, neste ato representando por seu Secretário de Estado, Prof. Dr. CARLOS EDILSON DE ALMEIDA MANESCHY, brasileiro, engenheiro mecânico, doutor em engenharia mecânica, portador do RG nº 1537241-3 SSP/PA, inscrito no CPF/MF sob o nº 003.129.632-70, residente e domiciliado à Av. Conselheiro Furtado, 2905 - Apto 901 - Cremação - Belém - Pará- CEP: 66.063-060, nomeado pelo Decreto Governamental de 02 de janeiro de 2019, publicado na Edição do Diário Oficial do Estado de nº 33.771, de 02 de janeiro de 2019, e a ASSOCIAÇÃO PARA O DESENVOLVIMENTO DA AMAZÔNIA LEGAL - ADAM, doravante denominado ORGANIZAÇÃO DA SOCIEDADE CIVIL, com sede no Conjunto Alderico Queiroz de Miranda, nº 28 - Quadra A - Bairro: Juazeiro, Santa Izabel do Pará - Pará, CEP. 68.790-000, inscrita no CNPJ sob o nº 23.408.418/0001-38, neste ato representado por seu Presidente, Sr. IVALDINEI OLIVEIRA ALMEIDA, brasileiro, Técnico em projetos, portador da carteira de identidade nº 3521621 SSP/PA, inscrito no CPF/MF sob o nº 670.420.072-04, residente e domiciliado na Rua Petrolina de Sá, nº 1125 - Sagrada Família, Santa Izabel do Pará - CEP. 68.790- 000, resolvem celebrar o presente TERMO DE COLABORAÇÃO, que será regido pelos dispositivos da Lei Federal nº 13.019/2014 conhecida como MROSC - Marco Regulatório das Organizações da Sociedade Civil; o Decreto Estadual nº 1.835/2017 de 05 de setembro de 2017, que regulamentou a Lei nº 13.019, de 31 de julho de 2014, para dispor sobre a celebração de parcerias entre a Administração Pública Estadual e as Organizações da Sociedade Civil, Lei nº. 8.666/93 e a Portaria Interministerial nº 424/2016, mediante as cláusulas e condições seguintes:\n\n\n# CLÁUSULA PRIMEIRA: DO OBJETO\n\n1.1 O presente Termo de Colaboração, tem por objeto repasse de recursos financeiros, para \"Realizar atividades de capacitação empreendedora coletiva com foco em Negócios Sociais, voltadas a preparar 600 (seiscentas) empreendedoras e/ou potenciais empreendedoras sociais para estruturação de negócios sociais, incluindo formação em conceitos e estratégias sobre negócios sociais e inclusivos e na elaboração de modelos de negócios a partir da identificação de questões sociais. Com a orientação de mentores, o empreendedor deverá identificar problemas e simular todas as etapas para criar seu próprio negócio social e análise das principais carências e\n\n<figure>\n\n![](figures/3)\n\n<!-- FigureContent=\"VISADO MUJUR\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 1 de 15\" -->\n<figure>\n\n![](figures/4)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/5)\n\n<!-- FigureContent=\"Ciência, Tecnología · Educação Profissional GOVERNO DO PARA · Tecnológica\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/6)\n\n<!-- FigureContent=\"E Fls: 68 GTET Ng Rub: $ DADAM\" -->\n\n</figure>\n\n\n68\n\nnecessidades das comunidades, a fim de formar cidadãos éticos e conscientes da sua responsabilidade na sociedade\".\n\n\n# CLÁUSULA SEGUNDA: DA VINCULAÇÃO DAS PEÇAS DOCUMENTAIS\n\n2.1 Integram este instrumento, independentemente de transcrição, o Plano de Trabalho proposto pela Associação para o Desenvolvimento da Amazônia Legal - ADAM e aprovado pela SECTET, o Termo de referência nº 004/2019 - DETEC/SECTET, bem como, toda documentação técnica que deles resultem, conforme previsto no art. 22, da Lei nº 13.019/2014.\n\nSubcláusula Único: Eventuais ajustes realizados durante a execução do objeto integrarão o Plano de Trabalho, desde que não haja alteração do objeto e sejam submetidos e aprovados previamente pela autoridade competente da SECTET.\n\nCLÁUSULA TERCEIRA: DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA\n\n3.1 A SECTET, por força deste Termo de Colaboração, transferirá à Associação para o Desenvolvimento da Amazônia Legal - ADAM, o recursos financeiros no valor total de R$ 150.000,00 (cento e cinquenta mil reais), conforme estabelecido no Cronograma de Desembolso e no Plano de Trabalho aprovado e fazem parte deste Termo.\n\n3.2 As despesas resultantes da execução deste Termo de Colaboração, correrão à conta das seguintes dotações orçamentárias da SECTET, a serem liberados de acordo com o Cronograma de Desembolso e do Plano de Trabalho, que fazem parte deste Termo, conforme seguinte classificação orçamentária:\n\nSECTET\n\nFuncional Programática: 480101.19.363.1451.8507- R$ 150.000,00 (cento e cinquenta mil reais) Elemento de Despesa: 335041 Fonte: 0101 Ação: 235245 Pl : 317.000.8507-C\n\nCLÁUSULA QUARTA - DA CONTRAPARTIDA\n\n4.1 Não será exigida contrapartida da Organização da Sociedade Civil para esta colaboração, por força da faculdade disposta no art. 35, §1° da Lei nº 13.019/2014.\n\nCLÁUSULA QUINTA: DO PRAZO DE VIGÊNCIA\n\n5.1 O presente Termo de Colaboração terá vigência de 06 (seis) meses, conforme Plano de Trabalho, contados a partir da data de publicação do seu extrato no Diário Oficial do Estado, podendo ser prorrogada para cumprir o Plano de Trabalho, mediante Termo Aditivo, por expressa manifestação da Associação para o Desenvolvimento da Amazônia Legal - ADAM, devidamente\n\n<figure>\n\n![](figures/7)\n\n<!-- FigureContent=\"VISADO ECTET MURI\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 2 de 15\" -->\n\n8\n\n<figure>\n\n![](figures/8)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\nSECTET\n\n1\n\nFls: 69\n\n& Rub .:\n\n69\n\nJADAM\n\nfundamentada, devendo tal interesse ser apresentado com antecedência mínima de 30 (trinta) dias antes de seu término inicialmente previsto.\n\n\n# CLÁUSULA SEXTA: DAS OBRIGAÇÕES GERAIS\n\n6.1 Para que sejam atingidos os objetivos deste Termo de Colaboração, fica convencionado o seguinte regime de colaboração mútua entre os partícipes:\n\nI - Compete à SECTET:\n\na) Repassar à Associação para o Desenvolvimento da Amazônia Legal - ADAM, recursos financeiros para a implantação e manutenção do projeto em obediência ao cronograma de desembolso, conforme Plano de Trabalho (Anexo 1);\n\nb) Realizar procedimentos de fiscalização de parcerias celebradas antes do término da sua vigência, inclusive por meio de visitas in loco, para fins de monitoramento e avaliação do cumprimento do objeto;\n\nc) Emitir relatório técnico de monitoramento e avaliação da parceria e o submeter à Comissão de Monitoramento e Avaliação designada, que o homologará, independentemente da obrigatoriedade de apresentação da prestação de contas devida pela Associação para o Desenvolvimento da Amazônia Legal - ADAM;\n\nd) Na hipótese de o gestor da parceria deixar de ser agente público ou ser lotado em outro órgão ou entidade, o administrador público deverá designar novo gestor, assumindo, enquanto isso não ocorrer, todas as obrigações do gestor, com as respectivas responsabilidades;\n\ne) Manter, em seu sítio oficial na internet, a relação de parceiras celebradas, em ordem alfabética, pelo nome da organização da sociedade civil, por prazo não inferior a 05 (cinco) anos, contado da apreciação da prestação de contas final da parceria.\n\nIl - Compete a Associação para o Desenvolvimento da Amazônia Legal - ADAM:\n\na) Aplicar e gerir os recursos repassados, cumprindo, fielmente, as metas e o objeto pactuado, de acordo com o Plano de Trabalho aprovado pela SECTET;\n\nb) Executar diretamente o objeto pactuado em consonância com as diretrizes técnicas e programáticas da SECTET;\n\nc) Restituir eventual saldo de recursos, inclusive os provenientes de aplicações financeiras, no prazo de 30 (trinta) dias da conclusão, extinção, denúncia ou rescisão do presente Termo de Colaboração;\n\n<figure>\n\n![](figures/9)\n\n<!-- FigureContent=\"Servetama de Ciência, Tecnologia e Educação Profissional GOVERNO DO PARA · Tecnológica\" -->\n\n</figure>\n\n\nd) Ter pessoal qualificado para executar o objeto do Termo de Colaboração e responder exclusivamente pelo pagamento dos encargos trabalhistas, previdenciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adimplemento do Termo de Colaboração, não se caracterizando, sob nenhuma hipótese, direta ou indiretamente, responsabilidade solidária ou subsidiária da SECTET pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restrição à sua execução;\n<figure>\n\n![](figures/10)\n\n<!-- FigureContent=\"VISADO 2 JURI 1710\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 3 de 15\" -->\n<figure>\n\n![](figures/11)\n\n<!-- FigureContent=\"E OTET Fls: 70 8 Rub .: ADAM\" -->\n\n</figure>\n\n\n70\n\ne) Manter atualizada a escrituração contábil específica dos atos e fatos relativos aos recursos recebidos;\n\nf) Utilizar corretamente os recursos recebidos, que não poderão ser destinados a quaisquer outros fins, que não estejam estabelecidos na Cláusula Primeira deste Termo de Colaboração e no Plano de Trabalho, sob pena de rescisão deste Instrumento e responsabilização de seus dirigentes, prepostos ou sucessores;\n\ng) Prestar contas na forma e prazo estipulados neste Termo;\n\nh) Permitir o livre acesso de servidores da administração pública, do controle interno, bem como do Tribunal de Contas aos processos, documentos, informações relacionadas ao termo de colaboração, bem como aos locais de execução do respectivo objeto;\n\ni) São de responsabilidade exclusiva da Associação para o Desenvolvimento da Amazônia Legal - ADAM, o pagamento de todos os encargos e obrigações trabalhistas, previdenciários, fiscais e comerciais relacionados a execução do objeto previsto no presente Termo de Colaboração, não implicando responsabilidade solidária ou subsidiária da administração pública a inadimplência da OSC em relação ao referido pagamento, os ônus incidentes sobre o objeto da parceria ou os danos decorrentes de restrição à sua execução.\n\nIII - Compete ao GESTOR DA PARCERIA:\n\na) Acompanhar e fiscalizar a execução da parceria;\n\nb) Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam comprometer as atividades ou metas da parceria e indícios de irregularidades na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas detectados.\n\nc) Emitir parecer técnico conclusivo de análise de prestação de contas final, levando em consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata o art. 59, da Lei nº 13.019 de 2014;\n\nd) Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de monitoramento e avaliação.\n\nSubcláusula Primeiro: Considera-se gestor do presente Termo de Colaboração o agente público responsável pela gestão da parceria, designado por ato publicado no Diário Oficial do Município, com poderes de controle e fiscalização.\n\nSubcláusula Segundo: É vedada, na execução do presente Termo de Colaboração, a participação como gestor da parceria ou como membro da comissão de monitoramento e avaliação pessoa que, nos últimos 05 (cinco) anos, tenha mantido relação jurídica com a Associação para o Desenvolvimento da Amazônia Legal - ADAM, hipótese que deverá ser designado gestor ou membro substituto que possua qualificação técnica equivalente à do substituído.\n\n<figure>\n\n![](figures/12)\n\n<!-- FigureContent=\"JISADO MUJURI 13137\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 4 de 15\" -->\n\n<figure>\n\n![](figures/13)\n\n<!-- FigureContent=\"may GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/14)\n\n<!-- FigureContent=\"Secretaria de Ciência, Tecnologia · Educação Profissional GOVERNO DO PARA e Tecnológica\" -->\n\n</figure>\n\n :selected:\n×\n\n71\n\n<figure>\n\n![](figures/15)\n\n<!-- FigureContent=\"SECTET Fls: 71 Rub .: $ vy ADAM\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/16)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/17)\n\n<!-- FigureContent=\"Secretema de Ciência, Tecnologia e Educação Profissional GOVERNO DO PARA e Tecnológica\" -->\n\n</figure>\n\n\nCLÁUSULA SÉTIMA: DA PRESTAÇÃO DE CONTAS\n\n7.1 A Associação para o Desenvolvimento da Amazônia Legal - ADAM prestará contas à SECTET, no prazo de até 90 (noventa) dias a partir do término da vigência deste Termo ou no final de cada exercício, se a duração da parceria exceder um ano, apresentando elementos que permitam ao gestor da parceria avaliar o andamento ou concluir que o seu objeto foi executado conforme pactuado, com a descrição pormenorizada das atividades realizadas e a comprovação do alcance das metas e dos resultados esperados, até o período de que trata a prestação de contas, a exemplo, dentre outros, das seguintes informações e documentos:\n\na) Extrato da conta bancária específica e exclusiva;\n\nb) Notas e comprovantes fiscais, inclusive recibos, com data do documento, valor, dados da ADAM e número do instrumento da parceria;\n\nc) Comprovante do recolhimento do saldo da conta bancária específica, quando houver;\n\nd) Relação de bens adquiridos, produzidos ou construídos, quando for o caso;\n\ne) Lista de presença do pessoal treinado ou capacitado, quando for o caso.\n\nSubcláusula Primeiro: A não apresentação da Prestação de Contas no prazo estipulado, bem como o inadimplemento de quaisquer Cláusulas ou condições deste instrumento, acarretará a suspensão das parcelas vencidas previstas no Cronograma de Desembolso, até o cumprimento da obrigação e/ou devolução dos recursos pela Associação para o Desenvolvimento da Amazônia Legal - ADAM, acrescidos de juros e correção monetária, a partir da data de seu recebimento, da forma estabelecida em lei.\n\nSubcláusula Segundo: As faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios de despesas serão emitidos em nome da Associação para o Desenvolvimento da Amazônia Legal - ADAM e devidamente identificados com o número do Termo de Colaboração, devendo, ainda, serem devidamente arquivados, no próprio local da contabilidade, à disposição de órgãos de controle interno e externo, pelo prazo de 05 (cinco) anos, contados da aprovação das contas da SECTET pelo Tribunal de Contas do Estado do Pará, relativa ao exercício da concessão.\n\nSubcláusula Terceiro: A ausência da Prestação de Contas, no prazo e forma estabelecidos, ou a prática de irregularidades na aplicação dos recursos, sujeita a Associação para o Desenvolvimento da Amazônia Legal - ADAM à instauração de Tomada de Contas Especial, para ressarcimento de valores, além de responsabilidade na esfera civil, se for o caso.\n\nSubcláusula Quarto: Serão glosados nas prestações de contas os valores que não atenderem ao disposto no artigo 53 da Lei nº 13.019/2014, pertinente à movimentação e aplicação dos recursos financeiros.\n\nSubcláusula Quinto: A prestação de contas relativa à execução do Termo de Colaboração dar-se-á mediante a análise dos documentos previstos no Plano de Trabalho, bem como dos seguintes relatórios:\n\n<figure>\n\n![](figures/18)\n\n<!-- FigureContent=\"VISADO MUJURI 131\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 5 de 15\" -->\n:selected:<figure>\n\n![](figures/19)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\nECTET Fls: 72 $\n\nRub .:\n\n72\n\nADAM\n\na) Relatório de Execução do Objeto, elaborado pela Associação para o Desenvolvimento da Amazônia Legal - ADAM, assinado pelo seu representante legal, contendo as atividades desenvolvidas para o cumprimento do objeto e os comparativos de metas propostas com os resultados alcançados, a partir do cronograma acordado;\n\nb) Relatório de Execução Financeira, assinado pelo seu representante legal e o contador responsável, com a descrição das despesas e receitas efetivamente realizadas.\n\nSubcláusula Sexto: A Associação para o Desenvolvimento da Amazônia Legal - ADAM deverá apresentar prestação de contas parcial, para fins de monitoramento do cumprimento das metas do objeto vinculadas à parcela liberada, no prazo definido no Plano de Trabalho, que faz parte deste instrumento, quando houver previsão de mais de 1 (uma) parcela.\n\nSubcláusula Sétimo: O parecer técnico do gestor acerca da prestação de contas deverá conter análise de eficácia e de efetividade das ações quanto:\n\na) os resultados já alcançados e seus benefícios;\n\nb) os impactos econômicos ou sociais;\n\nc) o grau de satisfação do público-alvo;\n\nd) a possibilidade de sustentabilidade das ações após a conclusão do objeto pactuado.\n\nSubcláusula Oitavo: A SECTET apreciará a prestação final de contas apresentada, no prazo de até 150 (cento e cinquenta) dias, prorrogável, justificadamente, por igual período, após a entrega da prestação de contas final pela Associação para o Desenvolvimento da Amazônia Legal - ADAM, devendo dispor sobre:\n\na) aprovação da prestação de contas;\n\nb) aprovação da prestação de contas com ressalvas, quando evidenciada impropriedade ou qualquer outra falta de natureza formal de que não resulte danos ao erário; ou\n\nc) rejeição da prestação de contas e a determinação da imediata instauração de tomada de contas especial.\n\nSubcláusula Nono: Constada irregularidade ou omissão na prestação de contas, será concedido prazo para a Associação para o Desenvolvimento da Amazônia Legal - ADAM a sanar ou cumprir a obrigação, no prazo de até 45 (quarenta e cinco) dias por notificação, prorrogável, no máximo, por igual período, o qual não obedecido, dará ensejo à apuração dos fatos, identificação dos responsáveis, quantificação do dano e obtenção do ressarcimento, nos termos da legislação vigente.\n\nSubcláusula Décimo: As prestações de contas serão avaliadas:\n\na) regulares, quando expressarem, de forma clara e objetiva, a exatidão dos demonstrativos contábeis, a legalidade, a legitimidade e a economicidade dos atos de gestão do responsável;\n\n<figure>\n\n![](figures/20)\n\n<!-- FigureContent=\"VISADO MUJURI\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 6 de 15\" -->\n\n<figure>\n\n![](figures/21)\n\n<!-- FigureContent=\"Secretana de Ciência, Tecnologia · Educação Profissional e Tecnológica GOVERNO DO PARA\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/22)\n\n</figure>\n\n\nGOVERNO DO ESTADO DO PARÁ\n\n<figure>\n\n![](figures/23)\n\n<!-- FigureContent=\"SECTET Fls: 73 $ Rub .:\" -->\n\n</figure>\n\n\nADAM\n\n73\n\nb) regulares com ressalvas, quando evidenciarem impropriedade ou qualquer outra falta de natureza formal de que não resulte danos ao erário;\n\nc) irregulares, quando comprovadas qualquer das seguintes ocorrências:\n\nI - Omissão no dever de prestar contas;\n\nIl - Prática de ato de gestão ilegal, ilegítimo, ou antieconômico, ou de infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária operacional ou patrimonial;\n\nIII - Danos ao erário decorrente de ato de gestão ilegítimo ou antieconômico;\n\nIV - Desfalque ou desvio de dinheiro, bens ou valores públicos;\n\nSubcláusula Décimo Primeiro: A autoridade competente para assinar o Termo de Colaboração é a responsável pela decisão sobre a aprovação da prestação de contas, tendo como base os pareceres técnico e financeiro, sendo permitida delegação a autoridades diretamente subordinadas.\n\nSubcláusula Décimo Segundo: Durante o prazo de 10 (dez) anos, contado do dia útil subsequente ao da prestação de contas, a Associação para o Desenvolvimento da Amazônia Legal - ADAM deve manter em seu arquivo os documentos originais que compõem a prestação de contas.\n\n\n# CLÁUSULA OITAVA: DA GESTÃO DA PARCERIA\n\n8.1 Sem prejuízo da atuação dos órgãos de controle interno e externo, o acompanhamento e a fiscalização da execução desta parceria, será realizada por representante da Administração Pública Estadual, ficando designado como Gestor do presente Termo de Colaboração o servidor ROBERTO ADRIANO SALES LIMA, Matrícula Funcional n.º 51855899/2, a quem compete:\n\na) Acompanhar e fiscalizar a execução da parceria;\n\nb) Avaliar os produtos e os resultados da parceria;\n\nc) Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam comprometer as atividades ou metas da parceria e indícios de irregularidades na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas detectados;\n\nd) Emitir parecer técnico conclusivo de análise de prestação de contas final, levando em consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata o art. 59, da Lei nº 13.019 de 2014;\n\ne) Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de monitoramento e avaliação;\n\nf) Verificar a regularidade no pagamento das despesas e da aplicação das parcelas de recursos.\n\nSubcláusula Primeiro: Considera-se gestor do presente Termo de Colaboração o agente público responsável pela gestão da parceria, designado por ato publicado no Diário Oficial do Município, com poderes de controle e fiscalização.\n\n<figure>\n\n![](figures/24)\n\n<!-- FigureContent=\"VISADO MUJUP JURISEL 1310\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 7 de 15\" -->\n\n<figure>\n\n![](figures/25)\n\n<!-- FigureContent=\"Secretena de Ciência, Tecnologia e Educação Profissional · Tecnológica GOVERNO DO PARA\" -->\n\n</figure>\n\n<figure>\n\n![](figures/26)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/27)\n\n<!-- FigureContent=\"SECTET Fls: 74 $ Rub.\" -->\n\n</figure>\n\n\n74\n\nADAM\n\nSubcláusula Segundo: É vedada, na execução do presente Termo de Colaboração, a participação como gestor da parceria ou como membro da comissão de monitoramento e avaliação pessoa que, nos últimos 05 (cinco) anos, tenha mantido relação jurídica com a Associação para o Desenvolvimento da Amazônia Legal - ADAM, hipótese que deverá ser designado gestor ou membro substituto que possua qualificação técnica equivalente à do substituído.\n\nSubcláusula Terceiro: O órgão ou entidade pública deverá realizar visita técnica in loco para subsidiar a fiscalização e o monitoramento da parceria, nas hipóteses em que esta for necessária para verificação do cumprimento do objeto da parceria e do alcance das metas.\n\nSubcláusula Quarto: Sempre que houver visita técnica \"in loco\", o resultado será circunstanciado em Relatório de Visita Técnica \"in loco\", que poderá ser registrado em sítio eletrônico, plataforma eletrônica ou sistema, e enviado e ou disponibilizado o acesso devido à organização da sociedade civil para conhecimento, esclarecimentos e providências, que poderá ensejar a revisão do relatório, a critério do órgão ou entidade.\n\n\n# CLÁUSULA NONA: DO MONITORAMENTO E AVALIAÇÃO DA PARCERIA.\n\n9.1. Conforme disposto no Art. 59. da Lei Federal n. º 13.019/2014, a administração pública emitirá relatório técnico de monitoramento e avaliação de parceria celebrada mediante termo de colaboração ou termo de fomento e o submeterá à Comissão de Monitoramento e Avaliação designada, que o homologará, independentemente da obrigatoriedade de apresentação da prestação de contas devida pela Organização da Sociedade Civil.\n\n9.2. O relatório técnico a que se refere o art. 59 da Lei Federal n. º 13.019/2014 sem prejuízo de outros elementos, deverá conter:\n\na) Descrição sumária das atividades e metas estabelecidas;\n\nb) Análise das atividades realizadas, do cumprimento das metas e do impacto do benefício social obtido em razão da execução do objeto até o período, com base nos indicadores estabelecidos e aprovados no Plano de Trabalho;\n\nc) Valores efetivamente transferidos pela administração pública e valores comprovadamente utilizados;\n\nd) Análise dos documentos comprobatórios das despesas apresentados pela organização da sociedade civil na prestação de contas;\n\ne) Análise de eventuais auditorias realizadas pelos controles interno e externo, no âmbito da fiscalização preventiva, bem como de suas conclusões e das medidas que tomaram em decorrência dessas auditorias.\n\nSubcláusula Único: Na hipótese de não execução ou má execução de parceria em vigor ou de parceria não renovada, exclusivamente para assegurar o atendimento de serviços essenciais à população, a SECTET poderá, por ato próprio e independentemente de autorização judicial, a fim de\n<figure>\n\n![](figures/28)\n realizar ou manter a execução das metas ou atividades\n<!-- FigureContent=\"pactuadas: -TET\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 8 de 15\" -->\n\n<figure>\n\n![](figures/29)\n\n<!-- FigureContent=\"Secretaria de Ciência, Tecnologia · Educação Profissional · Tecnológica GOVERNO DO PARA\" -->\n\n</figure>\n\n\nyy\n<figure>\n\n![](figures/30)\n\n<!-- FigureContent=\"SECTET Fis: 75 $ Rub.\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/31)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ 0\" -->\n\n</figure>\n\n\nSecretama de Ciência, Tecnologia . Educação Profissional\n\n· Tecnológica\n\n<figure>\n\n![](figures/32)\n\n<!-- FigureContent=\"GOVERNO DO PARA\" -->\n\n</figure>\n\n\nADAM\n\n75\n\na) Retomar os bens públicos em poder da Associação para o Desenvolvimento da Amazônia Legal - ADAM, qualquer que tenha sido a modalidade ou título que concedeu direitos de uso de tais bens;\n\nb) Assumir a responsabilidade pela execução do restante do objeto previsto no Plano de Trabalho, no caso de paralisação ou da ocorrência de fato relevante, de modo a evitar sua descontinuidade, devendo ser considerado na prestação de contas o que foi executado pela Associação para o Desenvolvimento da Amazônia Legal - ADAM até o momento em que a administração assumiu essas responsabilidades.\n\n\n## CLÁUSULA DÉCIMA: DA CONTABILIZAÇÃO E MOVIMENTAÇÃO DOS RECURSOS\n\n10\\. 1 As parcelas dos recursos transferidos no âmbito do Termo de Colaboração serão liberadas em estrita conformidade com o cronograma de desembolso aprovado, exceto nos casos a seguir, nos quais ficarão retidas até o saneamento das impropriedades:\n\na) Quando houver fundados indícios de não ter ocorrido boa e regular aplicação da parcela anteriormente recebida, na forma da legislação aplicável, inclusive quando aferidos em procedimentos de fiscalização local, realizados periodicamente pela entidade ou órgão repassador dos recursos e pelos órgãos de controle interno e externo da administração pública;\n\nb) Quando verificado desvio de finalidade na aplicação dos recursos, atrasos não justificados no cumprimento das etapas ou fases programadas, práticas atentatórias aos princípios fundamentais da administração pública nas contratações e demais atos praticados na execução da parceria ou o inadimplemento da Associação para o Desenvolvimento da Amazônia Legal - ADAM com relação a outras cláusulas básicas;\n\nc) Quando a Associação para o Desenvolvimento da Amazônia Legal - ADAM deixar de adotar as medidas saneadoras apontadas pela SECTET ou pelos órgãos de controle interno ou externo.\n\nSubcláusula Primeiro: Toda a movimentação de recursos no âmbito da parceria será realizada mediante transferência eletrônica sujeita à identificação do beneficiário final e à obrigatoriedade de depósito em sua conta bancária.\n\na) Os pagamentos deverão ser realizados mediante crédito na conta bancária de titularidade dos fornecedores e prestadores de serviços;\n\nb) Os recursos recebidos em decorrência da parceria serão depositados e geridos em conta bancária específica aberta exclusivamente para cada ajuste, em instituição financeira pública indicada pela SECTET, e, enquanto não empregados na sua finalidade, serão obrigatoriamente aplicados em cadernetas de poupança, fundo de aplicação financeira de curto prazo ou operação de mercado aberto lastreada em títulos da dívida pública;\n\nc) O plano de trabalho do presente Termo poderá ser revisto para alteração de valores ou metas, mediante termo aditivo ou por apostila ao plano de trabalho original;\n\n<figure>\n\n![](figures/33)\n\n<!-- FigureContent=\"VISADO CIET UNRISC\" -->\n\n</figure>\n\n\nVISADO\n\n<!-- PageNumber=\"Página 9 de 15\" -->\n<figure>\n\n![](figures/34)\n\n<!-- FigureContent=\"SEGTET Fls: 76 197 Rub .: $ GOVERNO DO ESTADO DO PARÁ 76 ADAM\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/35)\n\n<!-- FigureContent=\"Ciência, Tecnologia e Educação Profissional GOVERNO DO PARA · Tecnológica\" -->\n\n</figure>\n\n\nd) os rendimentos das aplicações financeiras, quando autorizados serão obrigatoriamente aplicados no objeto da parceria, estando sujeitos às mesmas condições de prestação de contas exigidas para os recursos transferidos.\n\nSubcláusula Segundo: No caso de o Plano de Trabalho e o cronograma de desembolso preverem mais de 01 (uma) parcela de repasse de recursos, para recebimento de cada parcela, a Associação para o Desenvolvimento da Amazônia Legal - ADAM deverá:\n\na) ter preenchido os requisitos exigidos na Lei nº 13.019/2014 para celebração da parceria;\n\nb) apresentar a prestação de contas da parcela anterior;\n\nc) estar em situação regular com a execução do Plano de Trabalho.\n\nCLÁUSULA DÉCIMA PRIMEIRA: DAS VEDAÇÕES NA APLICAÇÃO DOS RECURSOS\n\n11\\. 1 É expressamente vedada a aplicação dos recursos liberados por força do presente Termo de Colaboração:\n\na) Em finalidade alheia ao objeto da parceira;\n\nb) Pagar, a qualquer título, servidor ou empregado público com recursos vinculados à parceria, salvo nas hipóteses previstas em lei específica e na lei de diretrizes orçamentárias.\n\nCLÁUSULA DÉCIMA SEGUNDA: DA EXECUÇÃO DAS DESPESAS\n\n12.1 O presente Termo de Colaboração deverá ser executado fielmente pelos partícipes, de acordo com as cláusulas pactuadas e as normas de regência, respondendo cada uma pelas consequências de sua inexecução total ou parcial.\n\nCLÁUSULA DÉCIMA TERCEIRA: DA DESTINAÇÃO DOS BENS\n\n13.1 Os bens remanescentes adquiridos com recursos transferidos poderão, a critério da SECTET, ser doados quando, após a consecução do objeto, não forem necessários para assegurar a continuidade do objeto pactuado, observado o disposto neste Termo e na legislação vigente.\n\n\n# CLÁUSULA DÉCIMA QUARTA: DA RESTITUIÇÃO DE RECURSOS\n\n14.1 Sendo o Termo de Colaboração rescindido por quaisquer dos motivos previstos na Cláusula Décima Quarta, bem como não tendo seu curso regular, os bens patrimoniais serão automaticamente revertidos à SECTET.\n\n\n# CLÁUSULA DÉCIMA QUINTA: DA RESCISÃO E DA DENÚNCIA\n\n15.1 Este Termo de Colaboração poderá ser rescindido, no caso de inadimplemento de qualquer Cláusula, especialmente quando constatadas as seguintes situações:\n\na) Utilização dos recursos em desacordo com o Plano de Trabalho;\n\nb) Constatação, a qualquer tempo, de falsidade ou incorreção em qualquer documento VISADO\n\nINUS\n\nTET\n\nVISADO\n\n<!-- PageNumber=\"Página 10 de 15\" -->\n<figure>\n\n![](figures/36)\n\n<!-- FigureContent=\"SE Fls: 77 OTEP $ Rub. ADAM\" -->\n\n</figure>\n\n\n18\n\n77\n\n<figure>\n\n![](figures/37)\n\n<!-- FigureContent=\"Secretana de Ciência, Tecnologia · Educação Profissional GOVERNO DO PARA · Tecnológica\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/38)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\napresentado;\n\nc) Verificação da ocorrência de qualquer circunstância que enseje a instauração de Tomada de Contas Especial.\n\nSubcláusula Primeiro: O Termo de Colaboração poderá, ainda, ser denunciado por livre consenso dos partícipes ou unilateralmente pela SECTET, pela ocorrência de fato que torne materialmente inexequível, ou infringência aos seus termos, ou, ainda, se o interesse público assim o recomendar.\n\nSubcláusula Segundo: Ocorrendo a Denúncia ou qualquer das hipóteses que implique em rescisão deste Termo de Colaboração ficam os partícipes responsáveis pelas obrigações decorrentes do prazo de vigência deste Instrumento, creditando-lhe, igualmente, os benefícios adquiridos no mesmo período. a Associação para o Desenvolvimento da Amazônia Legal - ADAM fica ciente de imediato que deverá devolver o saldo dos recursos recebidos e não aplicados à SECTET, bem como prestar contas das despesas realizadas até a data da rescisão.\n\nSubcláusula Terceiro: A denúncia deverá ser comunicada por escrito e mediante notificação prévia com 60 (sessenta) dias de antecedência, somente produzindo efeitos a partir desta data.\n\nSubcláusula Quarto: A rescisão do Termo de Colaboração deverá observar os princípios da ampla e prévia defesa e do contraditório.\n\n\n# CLÁUSULA DÉCIMA SEXTA: DA PUBLICIDADE\n\n16.1 A eficácia do presente Termo de Colaboração ou dos aditamentos que impliquem em alteração ou ampliação da execução do objeto descrito neste instrumento, fica condicionada à publicação do respectivo extrato no Diário Oficial do Estado, a qual deverá ser providenciada pela SECTET no prazo de 10 (dez) dias, a contar da sua assinatura.\n\n\n# CLÁUSULA DÉCIMA SÉTIMA: DAS RESPONSABILIZAÇÕES E DAS SANÇÕES\n\n17.1 Pela execução da parceria em desacordo com o Plano de Trabalho e com as normas da Lei nº 13.019, de 2014, e da legislação específica, a SECTET poderá, garantida a prévia defesa, aplicar a Associação para o Desenvolvimento da Amazônia Legal - ADAM as seguintes sanções:\n\na) Advertência;\n\nb) Suspensão temporária da participação em chamamento público e impedimento de celebrar parcerias ou contratos com órgãos e entidades da esfera de governo da administração pública sancionadora, por prazo não superior a 02 (dois) anos;\n\nc) Declaração de inidoneidade para participar em chamamento público ou celebrar parcerias ou contratos com órgãos e entidades de todas as esferas de governo, enquanto perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a própria autoridade que aplicou a penalidade, que será concedida sempre que a Associação para o Desenvolvimento da Amazônia Legal - ADAM, ressarcir a ADMINISTRAÇÃOPÚBLICA pelos prejuízos resultantes, e após decorrido o prazo da sanção aplicada combase na alínea \" desta Cláusula;\n\nINUN\n\n<!-- PageNumber=\"13/\" -->\n\nVISADO\n\n<!-- PageFooter=\"Página 11 de 15\" -->\n<figure>\n\n![](figures/39)\n\n<!-- FigureContent=\"S E Fls: 78 CTET $ Rub .:\" -->\n\n</figure>\n\n\n198\n\n78\n\nADAM\n\nSubcláusula Primeiro: A sanção estabelecida nas alíneas \"b\"e \"c\" desta Cláusula são de competência exclusiva do Secretário Estadual, facultada a defesa do interessado no respectivo processo. no prazo de 10 (dez) dias da abertura de vista, podendo a reabilitação ser requerida após 02 (dois) anos de sua aplicação.\n\nSubcláusula Segundo: As sanções previstas nesta Cláusula incluem as dispostas na Lei nº 8.429, de 02 de junho de 1992.\n\n\n# CLÁUSULA DÉCIMA OITAVA: DA ANTICORRUPÇÃO\n\n18.1 A SECTET e a Associação para o Desenvolvimento da Amazônia Legal - ADAM neste ato. declaram que em todas as suas atividades relacionadas a este Termo de Colaboração cumpriram integralmente o Decreto n.º 2.289, de 13 dezembro de 2018. que regulamenta, no âmbito do Poder Executivo Estadual, a Lei Federal nº 12.846, de 1º de agosto de 2013. conhecida como \"Lei Anticorrupção\" que dispõe sobre a responsabilização administrativa e civil de pessoas jurídicas pela prática de atos contra a Administração Pública Estadual.\n\n\n# CLÁUSULA DECIMA NONA: DAS DIVERGÊNCIAS E CASOS OMISSOS\n\n19.1 As divergências e os casos omissos surgidos em decorrência da execução do presente ajuste serão dirimidos mediante entendimentos mútuos, reduzindo-se a escrito as soluções encontradas e em obediência à Lei nº 13.019/2014. Estabelecida, contudo, divergência inconciliável, será competente para dirimi-la e julgá-la a Vara da Fazenda Pública do Estado do Pará.\n\nE, por assim estarem ajustados, assinam o presente Termo de Colaboração em 02 (duas) vias de igual teor e forma, para que produza um só efeito de legal.\n\nBelém (PA), L de de 2019\n\nCe 1\n\nCARLOS EDILSON DE ALMEIDA MANESCHY Secretário de Estado da SECTET\n\n<figure>\n\n![](figures/40)\n\n</figure>\n\n\nIVALDINEI OLIVEIRA ALMEIDA Presidente Associação para o Desenvolvimento da Amazônia Legal - ADAM\n\nTESTEMUNHAS:\n\nNome: SAMANTHA DE FATima F. DATA CPF Nº: 329946302-06.\n\n<figure>\n\n![](figures/41)\n\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n\n</figure>\n\n\n<figure>\n\n![](figures/42)\n\n<!-- FigureContent=\"Secretaria de Ciência, Tecnologia · Educação Profissional · Tecnológica GOVERNO DO PARA\" -->\n\n</figure>\n\n\nNome: CPF Nº: 59.0.035.022-34\n\nVISADO\n\nNU\n\n17\n\nVISADO\n\n<!-- PageNumber=\"Página 12 de 15\" -->\n<figure>\n\n![](figures/43)\n\n<!-- FigureContent=\"SECTET Fis: 79 $ Rub .: DIÁRIO OFICIAL República Federativa do Brasil - Estado do Pará IMPRENSA OFICIAL DO ESTADO Belém, terça-feira 26 de novembro de 2019 ANO CXXIX DA IOE 130° DA REPÚBLICA Nº 34.043 79 Páginas\" -->\n\n</figure>\n\n\n7€\n\n79\n\n<figure>\n\n![](figures/44)\n\n<!-- FigureContent=\"SECRETARIA DE ESTADO DE CIÊNCIA, TECNOLOGIA E EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA\" -->\n\n</figure>\n\n\nPág.66\n\nEXTRATO DE TERMO DE COLABORAÇÃO Nº 003/2019 - SECTET/ ASSOCIAÇÃO PARA O DESENVOLVIMENTO DA AMAZÔNIA LEGAL - ADAM TERMO DE COLABORAÇÃO: nº 003/2019 - SECTET/ADAM\n\nObjeto do Termo de Colaboração: O presente Termo de Colaboração, tem por objeto repasse de recursos financeiros, para \"Realizar atividades de ca- pacitação empreendedora coletiva com foco em Negócios Sociais, voltadas a preparar 600 (seiscentas) empreendedoras e/ou potenciais empreende- doras sociais para estruturação de negócios sociais, incluindo formação em conceitos e estratégias sobre negócios sociais e inclusivos e na elaboração de modelos de negócios a partir da identificação de questões sociais. Com a orientação de mentores, o empreendedor deverá identificar problemas e simular todas as etapas para criar seu próprio negócio social e análise das principais carências e necessidades das comunidades, a fim de formar cidadãos éticos e conscientes da sua responsabilidade na sociedade\". Valor: R$ 150.000,00 (cento e cinquenta mil reais)\n\nFunção Programática: 48101.19.363.1452.8507 Natureza de Despesa: 335041 Ação: 235.245 Fonte: 0101 PI: 316.000.8507-C Data de Assinatura: 20/11/2019 Início da Vigência: 20/11/2019 Término da vigência: 20/04/2020 Foro: Belém\n\nConcedente: Secretaria de Estado de Ciência, Tecnologia e Educação Pro- fissional e Tecnológica- SECTET. (CNPJ nº: 08.978.226/0001-73) Convenente: Associação para o Desenvolvimento da Amazônia Legal - ADAM (CNPJ nº: 23.408.418/0001-04) Ordenador: Carlos Edilson de Almeida Maneschy\n\nProtocolo: 499431\n\n<!-- PageFooter=\"Assinado Digitalmente pelo sistema e-TCE -SECRETARIA DE ESTADO DE CIENCIA TECNOLOGIA E EDUC - 15/06/2022 12:27:19 Para validar essa(s) assinatura(s) acesse http://validarassinatura.tcepa.tc.br/ e insira o codigo - 250CBE419974FCEABED008AEBCB6B17D\" -->\n",
    "content_format": "markdown",
    "num_pages": 14,
    "pages": [
        "<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\nSecretaria de Estado de Ciência, Tecnologia e Educação Superior, Profissional e Tecnológica\nSECTET\nCópia do Termo de Colaboração ou\ndo Termo de Fomento e do\ncomprovante de sua publicação no\nDOE.\n(Item 03 do Anexo I da Resolução Nº\n18.842)\nSecretaria de Estado de Ciência, Tecnologia e Educação Superior, Profissional e Tecnológica\nAvenida Presidente Vargas, nº 1020 - Bairro Campina - CEP: 66.017-000\n- .....: 1. annat Anuntat un now he\nwww cantat no now hr",
        "<!-- FigureContent=\"ECTET\nX\n188\nFls:\n67\n$\nRub .:\nGOVERNO DO ESTADO DO PARÁ\nADAM\n67\" -->\nCiência, Tecnologia\no Educação Profissional\n· Tecnológica\n<!-- FigureContent=\"GOVERNO DO\nPARA\" -->\nTERMO DE COLABORAÇÃO Nº 003/2019 - SECTET\nTERMO DE COLABORAÇÃO QUE ENTRE SI CELEBRAM\nO GOVERNO DO ESTADO PARÁ, POR INTERMÉDIO DA\nSECRETARIA DE ESTADO DE CIÊNCIA, TECNOLOGIA E\nEDUCAÇÃO PROFISSIONAL E TECNOLÓGICA - SECTET,\nE A ASSOCIAÇÃO PARA O DESENVOLVIMENTO DA\nAMAZÔNIA LEGAL - ADAM.\nO GOVERNO DO ESTADO DO PARÁ, por intermédio da SECRETARIA DE ESTADO DE CIÊNCIA,\nTECNOLOGIA E EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA - SECTET, doravante denominado\nSECTET, integrante da administração direta do Governo do Estado, com sede na Av. Presidente\nVargas nº 1020, Bairro da Campina, Belém, Pará, inscrita no CNPJ nº 08.978.226/0001-73, neste ato\nrepresentando por seu Secretário de Estado, Prof. Dr. CARLOS EDILSON DE ALMEIDA MANESCHY,\nbrasileiro, engenheiro mecânico, doutor em engenharia mecânica, portador do RG nº 1537241-3\nSSP/PA, inscrito no CPF/MF sob o nº 003.129.632-70, residente e domiciliado à Av. Conselheiro\nFurtado, 2905 - Apto 901 - Cremação - Belém - Pará- CEP: 66.063-060, nomeado pelo Decreto\nGovernamental de 02 de janeiro de 2019, publicado na Edição do Diário Oficial do Estado de nº\n33.771, de 02 de janeiro de 2019, e a ASSOCIAÇÃO PARA O DESENVOLVIMENTO DA AMAZÔNIA\nLEGAL - ADAM, doravante denominado ORGANIZAÇÃO DA SOCIEDADE CIVIL, com sede no\nConjunto Alderico Queiroz de Miranda, nº 28 - Quadra A - Bairro: Juazeiro, Santa Izabel do Pará -\nPará, CEP. 68.790-000, inscrita no CNPJ sob o nº 23.408.418/0001-38, neste ato representado por\nseu Presidente, Sr. IVALDINEI OLIVEIRA ALMEIDA, brasileiro, Técnico em projetos, portador da\ncarteira de identidade nº 3521621 SSP/PA, inscrito no CPF/MF sob o nº 670.420.072-04, residente e\ndomiciliado na Rua Petrolina de Sá, nº 1125 - Sagrada Família, Santa Izabel do Pará - CEP. 68.790-\n000, resolvem celebrar o presente TERMO DE COLABORAÇÃO, que será regido pelos dispositivos da\nLei Federal nº 13.019/2014 conhecida como MROSC - Marco Regulatório das Organizações da\nSociedade Civil; o Decreto Estadual nº 1.835/2017 de 05 de setembro de 2017, que regulamentou a\nLei nº 13.019, de 31 de julho de 2014, para dispor sobre a celebração de parcerias entre a\nAdministração Pública Estadual e as Organizações da Sociedade Civil, Lei nº. 8.666/93 e a Portaria\nInterministerial nº 424/2016, mediante as cláusulas e condições seguintes:\n# CLÁUSULA PRIMEIRA: DO OBJETO\n1.1 O presente Termo de Colaboração, tem por objeto repasse de recursos financeiros, para\n\"Realizar atividades de capacitação empreendedora coletiva com foco em Negócios Sociais,\nvoltadas a preparar 600 (seiscentas) empreendedoras e/ou potenciais empreendedoras sociais para\nestruturação de negócios sociais, incluindo formação em conceitos e estratégias sobre negócios\nsociais e inclusivos e na elaboração de modelos de negócios a partir da identificação de questões\nsociais. Com a orientação de mentores, o empreendedor deverá identificar problemas e simular\ntodas as etapas para criar seu próprio negócio social e análise das principais carências e\n<!-- FigureContent=\"VISADO\nMUJUR\" -->\nVISADO\n<!-- PageNumber=\"Página 1 de 15\" -->",
        "<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n<!-- FigureContent=\"Ciência, Tecnología\n· Educação Profissional\nGOVERNO DO\nPARA\n· Tecnológica\" -->\n<!-- FigureContent=\"E\nFls:\n68\nGTET\nNg\nRub:\n$\nDADAM\" -->\n68\nnecessidades das comunidades, a fim de formar cidadãos éticos e conscientes da sua\nresponsabilidade na sociedade\".\n# CLÁUSULA SEGUNDA: DA VINCULAÇÃO DAS PEÇAS DOCUMENTAIS\n2.1 Integram este instrumento, independentemente de transcrição, o Plano de Trabalho proposto\npela Associação para o Desenvolvimento da Amazônia Legal - ADAM e aprovado pela SECTET, o\nTermo de referência nº 004/2019 - DETEC/SECTET, bem como, toda documentação técnica que\ndeles resultem, conforme previsto no art. 22, da Lei nº 13.019/2014.\nSubcláusula Único: Eventuais ajustes realizados durante a execução do objeto integrarão o Plano de\nTrabalho, desde que não haja alteração do objeto e sejam submetidos e aprovados previamente\npela autoridade competente da SECTET.\nCLÁUSULA TERCEIRA: DO VALOR E DA DOTAÇÃO ORÇAMENTÁRIA\n3.1 A SECTET, por força deste Termo de Colaboração, transferirá à Associação para o\nDesenvolvimento da Amazônia Legal - ADAM, o recursos financeiros no valor total de R$\n150.000,00 (cento e cinquenta mil reais), conforme estabelecido no Cronograma de Desembolso e\nno Plano de Trabalho aprovado e fazem parte deste Termo.\n3.2 As despesas resultantes da execução deste Termo de Colaboração, correrão à conta das\nseguintes dotações orçamentárias da SECTET, a serem liberados de acordo com o Cronograma de\nDesembolso e do Plano de Trabalho, que fazem parte deste Termo, conforme seguinte classificação\norçamentária:\nSECTET\nFuncional Programática: 480101.19.363.1451.8507- R$ 150.000,00 (cento e cinquenta mil reais)\nElemento de Despesa: 335041\nFonte: 0101\nAção: 235245\nPl : 317.000.8507-C\nCLÁUSULA QUARTA - DA CONTRAPARTIDA\n4.1 Não será exigida contrapartida da Organização da Sociedade Civil para esta colaboração, por\nforça da faculdade disposta no art. 35, §1° da Lei nº 13.019/2014.\nCLÁUSULA QUINTA: DO PRAZO DE VIGÊNCIA\n5.1 O presente Termo de Colaboração terá vigência de 06 (seis) meses, conforme Plano de\nTrabalho, contados a partir da data de publicação do seu extrato no Diário Oficial do Estado,\npodendo ser prorrogada para cumprir o Plano de Trabalho, mediante Termo Aditivo, por expressa\nmanifestação da Associação para o Desenvolvimento da Amazônia Legal - ADAM, devidamente\n<!-- FigureContent=\"VISADO\nECTET\nMURI\" -->\nVISADO\n<!-- PageNumber=\"Página 2 de 15\" -->",
        "8\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\nSECTET\n1\nFls:\n69\n& Rub .:\n69\nJADAM\nfundamentada, devendo tal interesse ser apresentado com antecedência mínima de 30 (trinta) dias\nantes de seu término inicialmente previsto.\n# CLÁUSULA SEXTA: DAS OBRIGAÇÕES GERAIS\n6.1 Para que sejam atingidos os objetivos deste Termo de Colaboração, fica convencionado o\nseguinte regime de colaboração mútua entre os partícipes:\nI - Compete à SECTET:\na) Repassar à Associação para o Desenvolvimento da Amazônia Legal - ADAM, recursos financeiros\npara a implantação e manutenção do projeto em obediência ao cronograma de desembolso,\nconforme Plano de Trabalho (Anexo 1);\nb) Realizar procedimentos de fiscalização de parcerias celebradas antes do término da sua vigência,\ninclusive por meio de visitas in loco, para fins de monitoramento e avaliação do cumprimento do\nobjeto;\nc) Emitir relatório técnico de monitoramento e avaliação da parceria e o submeter à Comissão de\nMonitoramento e Avaliação designada, que o homologará, independentemente da obrigatoriedade\nde apresentação da prestação de contas devida pela Associação para o Desenvolvimento da\nAmazônia Legal - ADAM;\nd) Na hipótese de o gestor da parceria deixar de ser agente público ou ser lotado em outro órgão ou\nentidade, o administrador público deverá designar novo gestor, assumindo, enquanto isso não\nocorrer, todas as obrigações do gestor, com as respectivas responsabilidades;\ne) Manter, em seu sítio oficial na internet, a relação de parceiras celebradas, em ordem alfabética,\npelo nome da organização da sociedade civil, por prazo não inferior a 05 (cinco) anos, contado da\napreciação da prestação de contas final da parceria.\nIl - Compete a Associação para o Desenvolvimento da Amazônia Legal - ADAM:\na) Aplicar e gerir os recursos repassados, cumprindo, fielmente, as metas e o objeto pactuado, de\nacordo com o Plano de Trabalho aprovado pela SECTET;\nb) Executar diretamente o objeto pactuado em consonância com as diretrizes técnicas e\nprogramáticas da SECTET;\nc) Restituir eventual saldo de recursos, inclusive os provenientes de aplicações financeiras, no prazo\nde 30 (trinta) dias da conclusão, extinção, denúncia ou rescisão do presente Termo de Colaboração;\n<!-- FigureContent=\"Servetama de\nCiência, Tecnologia\ne Educação Profissional\nGOVERNO DO\nPARA\n· Tecnológica\" -->\nd) Ter pessoal qualificado para executar o objeto do Termo de Colaboração e responder\nexclusivamente pelo pagamento dos encargos trabalhistas, previdenciários, fiscais e comerciais\nrelativos ao funcionamento da instituição e ao adimplemento do Termo de Colaboração, não se\ncaracterizando, sob nenhuma hipótese, direta ou indiretamente, responsabilidade solidária ou\nsubsidiária da SECTET pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou\nrestrição à sua execução;\n<!-- FigureContent=\"VISADO\n2\nJURI\n1710\" -->\nVISADO\n<!-- PageNumber=\"Página 3 de 15\" -->",
        "<!-- FigureContent=\"E\nOTET\nFls:\n70\n8\nRub .:\nADAM\" -->\n70\ne) Manter atualizada a escrituração contábil específica dos atos e fatos relativos aos recursos\nrecebidos;\nf) Utilizar corretamente os recursos recebidos, que não poderão ser destinados a quaisquer outros\nfins, que não estejam estabelecidos na Cláusula Primeira deste Termo de Colaboração e no Plano de\nTrabalho, sob pena de rescisão deste Instrumento e responsabilização de seus dirigentes, prepostos\nou sucessores;\ng) Prestar contas na forma e prazo estipulados neste Termo;\nh) Permitir o livre acesso de servidores da administração pública, do controle interno, bem como do\nTribunal de Contas aos processos, documentos, informações relacionadas ao termo de colaboração,\nbem como aos locais de execução do respectivo objeto;\ni) São de responsabilidade exclusiva da Associação para o Desenvolvimento da Amazônia Legal -\nADAM, o pagamento de todos os encargos e obrigações trabalhistas, previdenciários, fiscais e\ncomerciais relacionados a execução do objeto previsto no presente Termo de Colaboração, não\nimplicando responsabilidade solidária ou subsidiária da administração pública a inadimplência da\nOSC em relação ao referido pagamento, os ônus incidentes sobre o objeto da parceria ou os danos\ndecorrentes de restrição à sua execução.\nIII - Compete ao GESTOR DA PARCERIA:\na) Acompanhar e fiscalizar a execução da parceria;\nb) Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam\ncomprometer as atividades ou metas da parceria e indícios de irregularidades na gestão dos\nrecursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas\ndetectados.\nc) Emitir parecer técnico conclusivo de análise de prestação de contas final, levando em\nconsideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata o art. 59,\nda Lei nº 13.019 de 2014;\nd) Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de\nmonitoramento e avaliação.\nSubcláusula Primeiro: Considera-se gestor do presente Termo de Colaboração o agente público\nresponsável pela gestão da parceria, designado por ato publicado no Diário Oficial do Município,\ncom poderes de controle e fiscalização.\nSubcláusula Segundo: É vedada, na execução do presente Termo de Colaboração, a participação\ncomo gestor da parceria ou como membro da comissão de monitoramento e avaliação pessoa que,\nnos últimos 05 (cinco) anos, tenha mantido relação jurídica com a Associação para o\nDesenvolvimento da Amazônia Legal - ADAM, hipótese que deverá ser designado gestor ou\nmembro substituto que possua qualificação técnica equivalente à do substituído.\n<!-- FigureContent=\"JISADO\nMUJURI\n13137\" -->\nVISADO\n<!-- PageNumber=\"Página 4 de 15\" -->\n<!-- FigureContent=\"may\nGOVERNO DO ESTADO DO PARÁ\" -->\n<!-- FigureContent=\"Secretaria de\nCiência, Tecnologia\n· Educação Profissional\nGOVERNO DO\nPARA\ne Tecnológica\" -->",
        "×\n71\n<!-- FigureContent=\"SECTET\nFls:\n71\nRub .:\n$\nvy\nADAM\" -->\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n<!-- FigureContent=\"Secretema de\nCiência, Tecnologia\ne Educação Profissional\nGOVERNO DO\nPARA\ne Tecnológica\" -->\nCLÁUSULA SÉTIMA: DA PRESTAÇÃO DE CONTAS\n7.1 A Associação para o Desenvolvimento da Amazônia Legal - ADAM prestará contas à SECTET, no\nprazo de até 90 (noventa) dias a partir do término da vigência deste Termo ou no final de cada\nexercício, se a duração da parceria exceder um ano, apresentando elementos que permitam ao\ngestor da parceria avaliar o andamento ou concluir que o seu objeto foi executado conforme\npactuado, com a descrição pormenorizada das atividades realizadas e a comprovação do alcance\ndas metas e dos resultados esperados, até o período de que trata a prestação de contas, a exemplo,\ndentre outros, das seguintes informações e documentos:\na) Extrato da conta bancária específica e exclusiva;\nb) Notas e comprovantes fiscais, inclusive recibos, com data do documento, valor, dados da ADAM\ne número do instrumento da parceria;\nc) Comprovante do recolhimento do saldo da conta bancária específica, quando houver;\nd) Relação de bens adquiridos, produzidos ou construídos, quando for o caso;\ne) Lista de presença do pessoal treinado ou capacitado, quando for o caso.\nSubcláusula Primeiro: A não apresentação da Prestação de Contas no prazo estipulado, bem como\no inadimplemento de quaisquer Cláusulas ou condições deste instrumento, acarretará a suspensão\ndas parcelas vencidas previstas no Cronograma de Desembolso, até o cumprimento da obrigação\ne/ou devolução dos recursos pela Associação para o Desenvolvimento da Amazônia Legal - ADAM,\nacrescidos de juros e correção monetária, a partir da data de seu recebimento, da forma\nestabelecida em lei.\nSubcláusula Segundo: As faturas, recibos, notas fiscais e quaisquer outros documentos\ncomprobatórios de despesas serão emitidos em nome da Associação para o Desenvolvimento da\nAmazônia Legal - ADAM e devidamente identificados com o número do Termo de Colaboração,\ndevendo, ainda, serem devidamente arquivados, no próprio local da contabilidade, à disposição de\nórgãos de controle interno e externo, pelo prazo de 05 (cinco) anos, contados da aprovação das\ncontas da SECTET pelo Tribunal de Contas do Estado do Pará, relativa ao exercício da concessão.\nSubcláusula Terceiro: A ausência da Prestação de Contas, no prazo e forma estabelecidos, ou a\nprática de irregularidades na aplicação dos recursos, sujeita a Associação para o Desenvolvimento\nda Amazônia Legal - ADAM à instauração de Tomada de Contas Especial, para ressarcimento de\nvalores, além de responsabilidade na esfera civil, se for o caso.\nSubcláusula Quarto: Serão glosados nas prestações de contas os valores que não atenderem ao\ndisposto no artigo 53 da Lei nº 13.019/2014, pertinente à movimentação e aplicação dos recursos\nfinanceiros.\nSubcláusula Quinto: A prestação de contas relativa à execução do Termo de Colaboração dar-se-á\nmediante a análise dos documentos previstos no Plano de Trabalho, bem como dos seguintes\nrelatórios:\n<!-- FigureContent=\"VISADO\nMUJURI\n131\" -->\nVISADO\n<!-- PageNumber=\"Página 5 de 15\" -->",
        "<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\nECTET\nFls:\n72\n$\nRub .:\n72\nADAM\na) Relatório de Execução do Objeto, elaborado pela Associação para o Desenvolvimento da\nAmazônia Legal - ADAM, assinado pelo seu representante legal, contendo as atividades\ndesenvolvidas para o cumprimento do objeto e os comparativos de metas propostas com os\nresultados alcançados, a partir do cronograma acordado;\nb) Relatório de Execução Financeira, assinado pelo seu representante legal e o contador\nresponsável, com a descrição das despesas e receitas efetivamente realizadas.\nSubcláusula Sexto: A Associação para o Desenvolvimento da Amazônia Legal - ADAM deverá\napresentar prestação de contas parcial, para fins de monitoramento do cumprimento das metas do\nobjeto vinculadas à parcela liberada, no prazo definido no Plano de Trabalho, que faz parte deste\ninstrumento, quando houver previsão de mais de 1 (uma) parcela.\nSubcláusula Sétimo: O parecer técnico do gestor acerca da prestação de contas deverá conter\nanálise de eficácia e de efetividade das ações quanto:\na) os resultados já alcançados e seus benefícios;\nb) os impactos econômicos ou sociais;\nc) o grau de satisfação do público-alvo;\nd) a possibilidade de sustentabilidade das ações após a conclusão do objeto pactuado.\nSubcláusula Oitavo: A SECTET apreciará a prestação final de contas apresentada, no prazo de até\n150 (cento e cinquenta) dias, prorrogável, justificadamente, por igual período, após a entrega da\nprestação de contas final pela Associação para o Desenvolvimento da Amazônia Legal - ADAM,\ndevendo dispor sobre:\na) aprovação da prestação de contas;\nb) aprovação da prestação de contas com ressalvas, quando evidenciada impropriedade ou\nqualquer outra falta de natureza formal de que não resulte danos ao erário; ou\nc) rejeição da prestação de contas e a determinação da imediata instauração de tomada de contas\nespecial.\nSubcláusula Nono: Constada irregularidade ou omissão na prestação de contas, será concedido\nprazo para a Associação para o Desenvolvimento da Amazônia Legal - ADAM a sanar ou cumprir a\nobrigação, no prazo de até 45 (quarenta e cinco) dias por notificação, prorrogável, no máximo, por\nigual período, o qual não obedecido, dará ensejo à apuração dos fatos, identificação dos\nresponsáveis, quantificação do dano e obtenção do ressarcimento, nos termos da legislação\nvigente.\nSubcláusula Décimo: As prestações de contas serão avaliadas:\na) regulares, quando expressarem, de forma clara e objetiva, a exatidão dos demonstrativos\ncontábeis, a legalidade, a legitimidade e a economicidade dos atos de gestão do responsável;\n<!-- FigureContent=\"VISADO\nMUJURI\" -->\nVISADO\n<!-- PageNumber=\"Página 6 de 15\" -->\n<!-- FigureContent=\"Secretana de\nCiência, Tecnologia\n· Educação Profissional\ne Tecnológica\nGOVERNO DO\nPARA\" -->",
        "GOVERNO DO ESTADO DO PARÁ\n<!-- FigureContent=\"SECTET\nFls:\n73\n$\nRub .:\" -->\nADAM\n73\nb) regulares com ressalvas, quando evidenciarem impropriedade ou qualquer outra falta de\nnatureza formal de que não resulte danos ao erário;\nc) irregulares, quando comprovadas qualquer das seguintes ocorrências:\nI - Omissão no dever de prestar contas;\nIl - Prática de ato de gestão ilegal, ilegítimo, ou antieconômico, ou de infração a norma legal ou\nregulamentar de natureza contábil, financeira, orçamentária operacional ou patrimonial;\nIII - Danos ao erário decorrente de ato de gestão ilegítimo ou antieconômico;\nIV - Desfalque ou desvio de dinheiro, bens ou valores públicos;\nSubcláusula Décimo Primeiro: A autoridade competente para assinar o Termo de Colaboração é a\nresponsável pela decisão sobre a aprovação da prestação de contas, tendo como base os pareceres\ntécnico e financeiro, sendo permitida delegação a autoridades diretamente subordinadas.\nSubcláusula Décimo Segundo: Durante o prazo de 10 (dez) anos, contado do dia útil subsequente\nao da prestação de contas, a Associação para o Desenvolvimento da Amazônia Legal - ADAM deve\nmanter em seu arquivo os documentos originais que compõem a prestação de contas.\n# CLÁUSULA OITAVA: DA GESTÃO DA PARCERIA\n8.1 Sem prejuízo da atuação dos órgãos de controle interno e externo, o acompanhamento e a\nfiscalização da execução desta parceria, será realizada por representante da Administração Pública\nEstadual, ficando designado como Gestor do presente Termo de Colaboração o servidor ROBERTO\nADRIANO SALES LIMA, Matrícula Funcional n.º 51855899/2, a quem compete:\na) Acompanhar e fiscalizar a execução da parceria;\nb) Avaliar os produtos e os resultados da parceria;\nc) Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam\ncomprometer as atividades ou metas da parceria e indícios de irregularidades na gestão dos\nrecursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas\ndetectados;\nd) Emitir parecer técnico conclusivo de análise de prestação de contas final, levando em\nconsideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata o art. 59,\nda Lei nº 13.019 de 2014;\ne) Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de\nmonitoramento e avaliação;\nf) Verificar a regularidade no pagamento das despesas e da aplicação das parcelas de recursos.\nSubcláusula Primeiro: Considera-se gestor do presente Termo de Colaboração o agente público\nresponsável pela gestão da parceria, designado por ato publicado no Diário Oficial do Município,\ncom poderes de controle e fiscalização.\n<!-- FigureContent=\"VISADO\nMUJUP\nJURISEL\n1310\" -->\nVISADO\n<!-- PageNumber=\"Página 7 de 15\" -->\n<!-- FigureContent=\"Secretena de\nCiência, Tecnologia\ne Educação Profissional\n· Tecnológica\nGOVERNO DO\nPARA\" -->",
        "<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n<!-- FigureContent=\"SECTET\nFls:\n74\n$\nRub.\" -->\n74\nADAM\nSubcláusula Segundo: É vedada, na execução do presente Termo de Colaboração, a participação\ncomo gestor da parceria ou como membro da comissão de monitoramento e avaliação pessoa que,\nnos últimos 05 (cinco) anos, tenha mantido relação jurídica com a Associação para o\nDesenvolvimento da Amazônia Legal - ADAM, hipótese que deverá ser designado gestor ou\nmembro substituto que possua qualificação técnica equivalente à do substituído.\nSubcláusula Terceiro: O órgão ou entidade pública deverá realizar visita técnica in loco para\nsubsidiar a fiscalização e o monitoramento da parceria, nas hipóteses em que esta for necessária\npara verificação do cumprimento do objeto da parceria e do alcance das metas.\nSubcláusula Quarto: Sempre que houver visita técnica \"in loco\", o resultado será circunstanciado\nem Relatório de Visita Técnica \"in loco\", que poderá ser registrado em sítio eletrônico, plataforma\neletrônica ou sistema, e enviado e ou disponibilizado o acesso devido à organização da sociedade\ncivil para conhecimento, esclarecimentos e providências, que poderá ensejar a revisão do relatório,\na critério do órgão ou entidade.\n# CLÁUSULA NONA: DO MONITORAMENTO E AVALIAÇÃO DA PARCERIA.\n9.1. Conforme disposto no Art. 59. da Lei Federal n. º 13.019/2014, a administração pública emitirá\nrelatório técnico de monitoramento e avaliação de parceria celebrada mediante termo de\ncolaboração ou termo de fomento e o submeterá à Comissão de Monitoramento e Avaliação\ndesignada, que o homologará, independentemente da obrigatoriedade de apresentação da\nprestação de contas devida pela Organização da Sociedade Civil.\n9.2. O relatório técnico a que se refere o art. 59 da Lei Federal n. º 13.019/2014 sem prejuízo de\noutros elementos, deverá conter:\na) Descrição sumária das atividades e metas estabelecidas;\nb) Análise das atividades realizadas, do cumprimento das metas e do impacto do benefício social\nobtido em razão da execução do objeto até o período, com base nos indicadores estabelecidos e\naprovados no Plano de Trabalho;\nc) Valores efetivamente transferidos pela administração pública e valores comprovadamente\nutilizados;\nd) Análise dos documentos comprobatórios das despesas apresentados pela organização da\nsociedade civil na prestação de contas;\ne) Análise de eventuais auditorias realizadas pelos controles interno e externo, no âmbito da\nfiscalização preventiva, bem como de suas conclusões e das medidas que tomaram em decorrência\ndessas auditorias.\nSubcláusula Único: Na hipótese de não execução ou má execução de parceria em vigor ou de\nparceria não renovada, exclusivamente para assegurar o atendimento de serviços essenciais à\npopulação, a SECTET poderá, por ato próprio e independentemente de autorização judicial, a fim de\n<!-- FigureContent=\"pactuadas:\n-TET\" -->\nVISADO\n<!-- PageNumber=\"Página 8 de 15\" -->\n<!-- FigureContent=\"Secretaria de\nCiência, Tecnologia\n· Educação Profissional\n· Tecnológica\nGOVERNO DO\nPARA\" -->\nyy",
        "<!-- FigureContent=\"SECTET\nFis:\n75\n$\nRub.\" -->\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\n0\" -->\nSecretama de\nCiência, Tecnologia\n. Educação Profissional\n· Tecnológica\n<!-- FigureContent=\"GOVERNO DO\nPARA\" -->\nADAM\n75\na) Retomar os bens públicos em poder da Associação para o Desenvolvimento da Amazônia Legal -\nADAM, qualquer que tenha sido a modalidade ou título que concedeu direitos de uso de tais bens;\nb) Assumir a responsabilidade pela execução do restante do objeto previsto no Plano de Trabalho,\nno caso de paralisação ou da ocorrência de fato relevante, de modo a evitar sua descontinuidade,\ndevendo ser considerado na prestação de contas o que foi executado pela Associação para o\nDesenvolvimento da Amazônia Legal - ADAM até o momento em que a administração assumiu\nessas responsabilidades.\n## CLÁUSULA DÉCIMA: DA CONTABILIZAÇÃO E MOVIMENTAÇÃO DOS RECURSOS\n10\\. 1 As parcelas dos recursos transferidos no âmbito do Termo de Colaboração serão liberadas em\nestrita conformidade com o cronograma de desembolso aprovado, exceto nos casos a seguir, nos\nquais ficarão retidas até o saneamento das impropriedades:\na) Quando houver fundados indícios de não ter ocorrido boa e regular aplicação da parcela\nanteriormente recebida, na forma da legislação aplicável, inclusive quando aferidos em\nprocedimentos de fiscalização local, realizados periodicamente pela entidade ou órgão repassador\ndos recursos e pelos órgãos de controle interno e externo da administração pública;\nb) Quando verificado desvio de finalidade na aplicação dos recursos, atrasos não justificados no\ncumprimento das etapas ou fases programadas, práticas atentatórias aos princípios fundamentais\nda administração pública nas contratações e demais atos praticados na execução da parceria ou o\ninadimplemento da Associação para o Desenvolvimento da Amazônia Legal - ADAM com relação a\noutras cláusulas básicas;\nc) Quando a Associação para o Desenvolvimento da Amazônia Legal - ADAM deixar de adotar as\nmedidas saneadoras apontadas pela SECTET ou pelos órgãos de controle interno ou externo.\nSubcláusula Primeiro: Toda a movimentação de recursos no âmbito da parceria será realizada\nmediante transferência eletrônica sujeita à identificação do beneficiário final e à obrigatoriedade de\ndepósito em sua conta bancária.\na) Os pagamentos deverão ser realizados mediante crédito na conta bancária de titularidade dos\nfornecedores e prestadores de serviços;\nb) Os recursos recebidos em decorrência da parceria serão depositados e geridos em conta\nbancária específica aberta exclusivamente para cada ajuste, em instituição financeira pública\nindicada pela SECTET, e, enquanto não empregados na sua finalidade, serão obrigatoriamente\naplicados em cadernetas de poupança, fundo de aplicação financeira de curto prazo ou operação de\nmercado aberto lastreada em títulos da dívida pública;\nc) O plano de trabalho do presente Termo poderá ser revisto para alteração de valores ou metas,\nmediante termo aditivo ou por apostila ao plano de trabalho original;\n<!-- FigureContent=\"VISADO\nCIET\nUNRISC\" -->\nVISADO\n<!-- PageNumber=\"Página 9 de 15\" -->",
        "<!-- FigureContent=\"SEGTET\nFls:\n76\n197\nRub .:\n$\nGOVERNO DO ESTADO DO PARÁ\n76\nADAM\" -->\n<!-- FigureContent=\"Ciência, Tecnologia\ne Educação Profissional\nGOVERNO DO\nPARA\n· Tecnológica\" -->\nd) os rendimentos das aplicações financeiras, quando autorizados serão obrigatoriamente aplicados\nno objeto da parceria, estando sujeitos às mesmas condições de prestação de contas exigidas para\nos recursos transferidos.\nSubcláusula Segundo: No caso de o Plano de Trabalho e o cronograma de desembolso preverem\nmais de 01 (uma) parcela de repasse de recursos, para recebimento de cada parcela, a Associação\npara o Desenvolvimento da Amazônia Legal - ADAM deverá:\na) ter preenchido os requisitos exigidos na Lei nº 13.019/2014 para celebração da parceria;\nb) apresentar a prestação de contas da parcela anterior;\nc) estar em situação regular com a execução do Plano de Trabalho.\nCLÁUSULA DÉCIMA PRIMEIRA: DAS VEDAÇÕES NA APLICAÇÃO DOS RECURSOS\n11\\. 1 É expressamente vedada a aplicação dos recursos liberados por força do presente Termo de\nColaboração:\na) Em finalidade alheia ao objeto da parceira;\nb) Pagar, a qualquer título, servidor ou empregado público com recursos vinculados à parceria,\nsalvo nas hipóteses previstas em lei específica e na lei de diretrizes orçamentárias.\nCLÁUSULA DÉCIMA SEGUNDA: DA EXECUÇÃO DAS DESPESAS\n12.1 O presente Termo de Colaboração deverá ser executado fielmente pelos partícipes, de acordo\ncom as cláusulas pactuadas e as normas de regência, respondendo cada uma pelas consequências\nde sua inexecução total ou parcial.\nCLÁUSULA DÉCIMA TERCEIRA: DA DESTINAÇÃO DOS BENS\n13.1 Os bens remanescentes adquiridos com recursos transferidos poderão, a critério da SECTET,\nser doados quando, após a consecução do objeto, não forem necessários para assegurar a\ncontinuidade do objeto pactuado, observado o disposto neste Termo e na legislação vigente.\n# CLÁUSULA DÉCIMA QUARTA: DA RESTITUIÇÃO DE RECURSOS\n14.1 Sendo o Termo de Colaboração rescindido por quaisquer dos motivos previstos na Cláusula\nDécima Quarta, bem como não tendo seu curso regular, os bens patrimoniais serão\nautomaticamente revertidos à SECTET.\n# CLÁUSULA DÉCIMA QUINTA: DA RESCISÃO E DA DENÚNCIA\n15.1 Este Termo de Colaboração poderá ser rescindido, no caso de inadimplemento de qualquer\nCláusula, especialmente quando constatadas as seguintes situações:\na)\nUtilização dos recursos em desacordo com o Plano de Trabalho;\nb)\nConstatação, a qualquer tempo, de falsidade ou incorreção em qualquer documento\nVISADO\nINUS\nTET\nVISADO\n<!-- PageNumber=\"Página 10 de 15\" -->",
        "<!-- FigureContent=\"SE\nFls:\n77\nOTEP\n$\nRub.\nADAM\" -->\n18\n77\n<!-- FigureContent=\"Secretana de\nCiência, Tecnologia\n· Educação Profissional\nGOVERNO DO\nPARA\n· Tecnológica\" -->\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\napresentado;\nc)\nVerificação da ocorrência de qualquer circunstância que enseje a instauração de Tomada de\nContas Especial.\nSubcláusula Primeiro: O Termo de Colaboração poderá, ainda, ser denunciado por livre consenso\ndos partícipes ou unilateralmente pela SECTET, pela ocorrência de fato que torne materialmente\ninexequível, ou infringência aos seus termos, ou, ainda, se o interesse público assim o recomendar.\nSubcláusula Segundo: Ocorrendo a Denúncia ou qualquer das hipóteses que implique em rescisão\ndeste Termo de Colaboração ficam os partícipes responsáveis pelas obrigações decorrentes do\nprazo de vigência deste Instrumento, creditando-lhe, igualmente, os benefícios adquiridos no\nmesmo período. a Associação para o Desenvolvimento da Amazônia Legal - ADAM fica ciente de\nimediato que deverá devolver o saldo dos recursos recebidos e não aplicados à SECTET, bem como\nprestar contas das despesas realizadas até a data da rescisão.\nSubcláusula Terceiro: A denúncia deverá ser comunicada por escrito e mediante notificação prévia\ncom 60 (sessenta) dias de antecedência, somente produzindo efeitos a partir desta data.\nSubcláusula Quarto: A rescisão do Termo de Colaboração deverá observar os princípios da ampla e\nprévia defesa e do contraditório.\n# CLÁUSULA DÉCIMA SEXTA: DA PUBLICIDADE\n16.1 A eficácia do presente Termo de Colaboração ou dos aditamentos que impliquem em alteração\nou ampliação da execução do objeto descrito neste instrumento, fica condicionada à publicação do\nrespectivo extrato no Diário Oficial do Estado, a qual deverá ser providenciada pela SECTET no\nprazo de 10 (dez) dias, a contar da sua assinatura.\n# CLÁUSULA DÉCIMA SÉTIMA: DAS RESPONSABILIZAÇÕES E DAS SANÇÕES\n17.1 Pela execução da parceria em desacordo com o Plano de Trabalho e com as normas da Lei nº\n13.019, de 2014, e da legislação específica, a SECTET poderá, garantida a prévia defesa, aplicar a\nAssociação para o Desenvolvimento da Amazônia Legal - ADAM as seguintes sanções:\na) Advertência;\nb) Suspensão temporária da participação em chamamento público e impedimento de celebrar\nparcerias ou contratos com órgãos e entidades da esfera de governo da administração pública\nsancionadora, por prazo não superior a 02 (dois) anos;\nc) Declaração de inidoneidade para participar em chamamento público ou celebrar parcerias ou\ncontratos com órgãos e entidades de todas as esferas de governo, enquanto perdurarem os\nmotivos determinantes da punição ou até que seja promovida a reabilitação perante a própria\nautoridade que aplicou a penalidade, que será concedida sempre que a Associação para o\nDesenvolvimento da Amazônia Legal - ADAM, ressarcir a ADMINISTRAÇÃOPÚBLICA pelos prejuízos\nresultantes, e após decorrido o prazo da sanção aplicada combase na alínea \" desta Cláusula;\nINUN\n<!-- PageNumber=\"13/\" -->\nVISADO\n<!-- PageFooter=\"Página 11 de 15\" -->",
        "<!-- FigureContent=\"S\nE\nFls:\n78\nCTET\n$\nRub .:\" -->\n198\n78\nADAM\nSubcláusula Primeiro: A sanção estabelecida nas alíneas \"b\"e \"c\" desta Cláusula são de competência\nexclusiva do Secretário Estadual, facultada a defesa do interessado no respectivo processo. no prazo de 10\n(dez) dias da abertura de vista, podendo a reabilitação ser requerida após 02 (dois) anos de sua aplicação.\nSubcláusula Segundo: As sanções previstas nesta Cláusula incluem as dispostas na Lei nº 8.429, de 02\nde junho de 1992.\n# CLÁUSULA DÉCIMA OITAVA: DA ANTICORRUPÇÃO\n18.1 A SECTET e a Associação para o Desenvolvimento da Amazônia Legal - ADAM neste ato.\ndeclaram que em todas as suas atividades relacionadas a este Termo de Colaboração cumpriram\nintegralmente o Decreto n.º 2.289, de 13 dezembro de 2018. que regulamenta, no âmbito do Poder\nExecutivo Estadual, a Lei Federal nº 12.846, de 1º de agosto de 2013. conhecida como \"Lei\nAnticorrupção\" que dispõe sobre a responsabilização administrativa e civil de pessoas jurídicas pela\nprática de atos contra a Administração Pública Estadual.\n# CLÁUSULA DECIMA NONA: DAS DIVERGÊNCIAS E CASOS OMISSOS\n19.1 As divergências e os casos omissos surgidos em decorrência da execução do presente ajuste serão\ndirimidos mediante entendimentos mútuos, reduzindo-se a escrito as soluções encontradas e em\nobediência à Lei nº 13.019/2014. Estabelecida, contudo, divergência inconciliável, será competente para\ndirimi-la e julgá-la a Vara da Fazenda Pública do Estado do Pará.\nE, por assim estarem ajustados, assinam o presente Termo de Colaboração em 02 (duas) vias de igual teor\ne forma, para que produza um só efeito de legal.\nBelém (PA), L de de 2019\nCe\n1\nCARLOS EDILSON DE ALMEIDA\nMANESCHY\nSecretário de Estado da SECTET\nIVALDINEI OLIVEIRA ALMEIDA\nPresidente\nAssociação para o Desenvolvimento da Amazônia\nLegal - ADAM\nTESTEMUNHAS:\nNome: SAMANTHA DE FATima F. DATA\nCPF Nº: 329946302-06.\n<!-- FigureContent=\"GOVERNO DO ESTADO DO PARÁ\" -->\n<!-- FigureContent=\"Secretaria de\nCiência, Tecnologia\n· Educação Profissional\n· Tecnológica\nGOVERNO DO\nPARA\" -->\nNome:\nCPF Nº:\n59.0.035.022-34\nVISADO\nNU\n17\nVISADO\n<!-- PageNumber=\"Página 12 de 15\" -->",
        "<!-- FigureContent=\"SECTET\nFis:\n79\n$\nRub .:\nDIÁRIO OFICIAL\nRepública Federativa do Brasil - Estado do Pará\nIMPRENSA OFICIAL DO ESTADO\nBelém, terça-feira\n26 de novembro de 2019\nANO CXXIX DA IOE\n130° DA REPÚBLICA\nNº 34.043\n79 Páginas\" -->\n7€\n79\n<!-- FigureContent=\"SECRETARIA DE ESTADO DE\nCIÊNCIA, TECNOLOGIA E EDUCAÇÃO\nPROFISSIONAL E TECNOLÓGICA\" -->\nPág.66\nEXTRATO DE TERMO DE COLABORAÇÃO Nº 003/2019 - SECTET/\nASSOCIAÇÃO PARA O DESENVOLVIMENTO\nDA AMAZÔNIA LEGAL - ADAM\nTERMO DE COLABORAÇÃO: nº 003/2019 - SECTET/ADAM\nObjeto do Termo de Colaboração: O presente Termo de Colaboração, tem\npor objeto repasse de recursos financeiros, para \"Realizar atividades de ca-\npacitação empreendedora coletiva com foco em Negócios Sociais, voltadas\na preparar 600 (seiscentas) empreendedoras e/ou potenciais empreende-\ndoras sociais para estruturação de negócios sociais, incluindo formação em\nconceitos e estratégias sobre negócios sociais e inclusivos e na elaboração\nde modelos de negócios a partir da identificação de questões sociais. Com\na orientação de mentores, o empreendedor deverá identificar problemas\ne simular todas as etapas para criar seu próprio negócio social e análise\ndas principais carências e necessidades das comunidades, a fim de formar\ncidadãos éticos e conscientes da sua responsabilidade na sociedade\".\nValor: R$ 150.000,00 (cento e cinquenta mil reais)\nFunção Programática: 48101.19.363.1452.8507\nNatureza de Despesa: 335041\nAção: 235.245\nFonte: 0101\nPI: 316.000.8507-C\nData de Assinatura: 20/11/2019\nInício da Vigência: 20/11/2019\nTérmino da vigência: 20/04/2020\nForo: Belém\nConcedente: Secretaria de Estado de Ciência, Tecnologia e Educação Pro-\nfissional e Tecnológica- SECTET. (CNPJ nº: 08.978.226/0001-73)\nConvenente: Associação para o Desenvolvimento da Amazônia Legal -\nADAM (CNPJ nº: 23.408.418/0001-04)\nOrdenador: Carlos Edilson de Almeida Maneschy\nProtocolo: 499431\n<!-- PageFooter=\"Assinado Digitalmente pelo sistema e-TCE -SECRETARIA DE ESTADO DE CIENCIA TECNOLOGIA E EDUC - 15/06/2022 12:27:19\nPara validar essa(s) assinatura(s) acesse http://validarassinatura.tcepa.tc.br/ e insira o codigo - 250CBE419974FCEABED008AEBCB6B17D\" -->"
    ],
    "create_date": "2025-04-24T10:53:03.651874",
    "filehash": "e3ca38f127cc8cd9238b35845d24d4d1447dfa496a08c9da00316f34d8ebfac7",
    "qtd_table": 0,
    "tables": [],
    "version": "1.1.0"
}